[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":23,"TextVerse":"Estas são as mensagens que foram comunicadas a Isaías, filho de Amós, através das visões que teve durante os reinados de Uzias, Jotão, Acaz e Ezequias, reis de Judá. Nestas mensagens Deus mostrou-lhe o que iria acontecer a Judá e a Jerusalém."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":23,"TextVerse":"Ouçam, ó céu e Terra, prestem ouvidos, porque é o Senhor quem fala: Os filhos que eu criei, e dos quais tratei com tanto cuidado, voltaram-se contra mim."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":23,"TextVerse":"Até os animais, como o boi ou o jumento, conhecem o dono e apreciam os cuidados que têm com eles. Mas tal não acontece com o meu povo de Israel: seja o que for que eu faça por eles, não compreendem, não se interessam."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":23,"TextVerse":"Que nação pecadora que eles são! Andam carregados sob o peso da maldade. E os seus pais também eram corruptos. Voltaram as costas ao Senhor, blasfemaram do santo de Israel; foram eles próprios quem desprezou a minha ajuda."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":23,"TextVerse":"Ó, meu povo, não foram vocês já bastante castigados? Porque me forçam a castigar-vos sempre e sempre? Tornar-se-ão vocês rebeldes para sempre?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":23,"TextVerse":"Com efeito, da cabeça aos pés, tudo em vocês é doença, fraqueza, debilidade; estão cobertos de contusões, nódoas negras, feridas já infectadas, que nunca foram tratadas, nem ligadas com pensos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":23,"TextVerse":"A vossa terra está em ruínas, as vossas cidades arrasadas pelo fogo; estrangeiros vão destruindo e saqueando tudo quanto encontram,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":23,"TextVerse":"enquanto vocês se limitam a olhar, deixando-se ficar abandonados, desamparados como a pobre cabana dum guarda no meio do campo, depois da seara ter acabado, ou quando a colheita foi roubada e pilhada."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":23,"TextVerse":"Dizem vocês: Se o Senhor dos exércitos celestiais não tivesse vindo para poupar ainda alguns de nós, teríamos sido açoitados como foram Sodoma e Gomorra!"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":23,"TextVerse":"Ouçam, chefes de Israel, e vocês, gente de Sodoma e de Gomorra. Ouçam a palavra do Senhor. Escutem o que ele tem para vos dizer!"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":23,"TextVerse":"Estou farto dos vossos sacrifícios. Não quero mais gordura de carneiros. Não quero ver mais o sangue dos vossos holocaustos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":23,"TextVerse":"Quem é que vos pede sacrifícios quando vocês não se sentem abatidos pelos vossos pecados?"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":23,"TextVerse":"O incenso que me trazem é como um cheiro mau que me sobe até ao nariz."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":23,"TextVerse":"As vossas celebrações sagradas quando das luas novas, assim como os sábados, e os vossos dias especiais de jejum, tudo isso para mim é uma fraude! Não quero mais saber dessas coisas. Repudio tudo isso. Estou cansado de ter que as suportar."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":23,"TextVerse":"Daqui em diante quando orarem de mãos estendidas para o céu, não olharei nem escutarei nada. Ainda mesmo que multipliquem as orações, não as ouvirei, porque as vossas mãos são as de assassinos; estão manchadas com o sangue de vítimas inocentes."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":23,"TextVerse":"Oh! Lavem-se! Limpem-se! Que eu não vos veja mais a praticar toda essa maldade. Acabem com a vossa má conduta."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":23,"TextVerse":"Aprendam a prática do bem; aprendam a ser justos, a ajudar os oprimidos, os órfãos e as viúvas."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":23,"TextVerse":"Venham então ter comigo e conversemos! - diz o Senhor. Por mais profundas que sejam as manchas do vosso pecado, eu poderei tirá-las, e tornar-vos tão limpos como a neve ao cair. Ainda que essas manchas sejam vermelhas como o carmezim, poderei tornar-vos brancos como a mais branca lã!"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":23,"TextVerse":"Se quiserem e se me ouvirem, se me obedecerem, terão tudo o que há de melhor!"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":23,"TextVerse":"Mas se continuarem a voltar as costas e a recusar ouvir-me, serão devorados pelos vossos inimigos. Eu, o Senhor, é quem vos diz isto."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":23,"TextVerse":"Jerusalém foi em tempos para mim como uma esposa fiel. Agora, tornou-se como uma prostituta! Anda atrás de outros deuses! Já foi, uma vez, a cidade da justiça, e agora fez-se uma cidade de assassinos."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":23,"TextVerse":"Foi em tempos como prata genuína; e tornou-se agora numa liga inferior, de metais sem valor! Antigamente tão pura, e presentemente sem qualidade nenhuma, tal como um vinho misturado de água."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":23,"TextVerse":"Os seus chefes são rebeldes, são companheiros de ladrões; todos eles se deixam subornar, e são incapazes de fazerem justiça aos órfãos; nem se interessam sequer pela causa das viúvas."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":23,"TextVerse":"Por isso, eis o que tem para dizer o Senhor dos exércitos celestiais, o poderoso de Israel: Trasbordarei a minha ira sobre vocês, que são inimigos! Eu próprio vos fundirei num cadinho e deitarei fora a escória."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":23,"TextVerse":"E depois, tornarei a dar-vos bons juízes e conselheiros sábios, semelhantes aos que costumavam ter. Então a tua cidade se chamará novamente a cidade da justiça, a cidade fiel."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":23,"TextVerse":"E os que se voltarem para o Senhor, que praticarem a justiça e que forem bons, serão redimidos."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":23,"TextVerse":"Mas todos os pecadores serão totalmente destruídos, porque recusam vir até mim."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":23,"TextVerse":"Ficarão cheios de vergonha, e corarão só de pensar em todos esses sacrifícios que fizeram aos ídolos nos bosques de carvalhos sagrados."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":23,"TextVerse":"Hão-de perecer como uma árvore que secou, ou como um jardim que deixasse de ser regado."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":23,"TextVerse":"O mais forte desaparecerá como palha a arder; as vossas más acções são como as faíscas que pegarão fogo à palha, e que ninguém poderá apagar."},{"Id":31,"IdVerse":1,"IdChapter":2,"IdBook":23,"TextVerse":"Isaías recebeu mais esta mensagem da parte do Senhor, referente a Judá e a Jerusalém:"},{"Id":32,"IdVerse":2,"IdChapter":2,"IdBook":23,"TextVerse":"Acontecerá que hão-de vir tempos em que o monte sobre o qual está a casa do Senhor se tornará o monte mais sublime, a mais célebre elevação do mundo"},{"Id":33,"IdVerse":3,"IdChapter":2,"IdBook":23,"TextVerse":"Gente de todas as nações e muitos povos acorrerão ali. Venham, dirão, vamos ao monte do Senhor à casa do Deus de Israel. Ele nos ensinará as suas leis, e obedecer-lhe-emos. Nesse tempo o mundo será governado pelo Senhor desde Jerusalém."},{"Id":34,"IdVerse":4,"IdChapter":2,"IdBook":23,"TextVerse":"O Senhor julgará entre as nações; será o árbitro nas disputas internacionais. Todos os povos converterão o seu equipamento de guerra em instrumentos de trabalho , as suas armas em ferramentas. As nações não se levantarão mais umas contra as outras, nem haverá mais escolas ou treinos de guerra."},{"Id":35,"IdVerse":5,"IdChapter":2,"IdBook":23,"TextVerse":"Ó Israel, vem, andemos na luz do Senhor!"},{"Id":36,"IdVerse":6,"IdChapter":2,"IdBook":23,"TextVerse":"O Senhor te rejeitou por causa de te teres associado a estrangeiros do Oriente, que praticam a magia e comunicam com os espíritos, tal como fazem os filisteus."},{"Id":37,"IdVerse":7,"IdChapter":2,"IdBook":23,"TextVerse":"Israel tem vastos tesouros de prata e de ouro, assim como grande quantidade de cavalos e de carros; e também está repleta de ídolos - há disso por toda a terra! São fabricados pelos homens. E mesmo assim inclinam-se para adorar aquilo que fizeram as suas próprias mãos!"},{"Id":38,"IdVerse":8,"IdChapter":2,"IdBook":23,"TextVerse":"Assim eles serão humilhados e abatidos. Deus não lhes perdoará esse pecado."},{"Id":39,"IdVerse":9,"IdChapter":2,"IdBook":23,"TextVerse":"Mete-te já dentro das cavernas das rochas, e esconde-te da presença espantosa do Senhor, e da sua gloriosa majestade,"},{"Id":40,"IdVerse":10,"IdChapter":2,"IdBook":23,"TextVerse":"porque virá o dia em que os vossos olhares altivos serão abatidos, e só o Senhor será exaltado."},{"Id":41,"IdVerse":11,"IdChapter":2,"IdBook":23,"TextVerse":"Naquele dia o Senhor dos exércitos celestiais será contra o orgulhoso e o altivo, para que sejam abatidos."},{"Id":42,"IdVerse":12,"IdChapter":2,"IdBook":23,"TextVerse":"Todos os altos cedros do Líbano e os poderosos carvalhos de Basã se abaixarão até à terra; todas as altas montanhas e colinas, as altas torres, as muralhas, os altivos navios que cruzam os mares e as belas embarcações nos portos - todos serão destruídos perante o Senhor nesse dia."},{"Id":43,"IdVerse":13,"IdChapter":2,"IdBook":23,"TextVerse":"Toda a altivez da humanidade será humilhada; o orgulho dos homens baixará até ao pó da terra, e só o Senhor será exaltado."},{"Id":44,"IdVerse":14,"IdChapter":2,"IdBook":23,"TextVerse":"Todos os ídolos serão completamente abolidos e desaparecerão."},{"Id":45,"IdVerse":15,"IdChapter":2,"IdBook":23,"TextVerse":"Quando o Senhor se levantar do seu trono para abalar a Terra, os seus inimigos enfiarão de terror pelos buracos das rochas e nas cavernas, por causa da glória da sua majestade,"},{"Id":46,"IdVerse":16,"IdChapter":2,"IdBook":23,"TextVerse":"e largarão por fim os seus ídolos de ouro e de prata às toupeiras e aos morcegos."},{"Id":47,"IdVerse":17,"IdChapter":2,"IdBook":23,"TextVerse":"Meter-se-ão pelas fendas das rochas, esconder-se-ão por entre as penhas agrestes, e no cimo dos penhascos, tentando escapar ao terror do Senhor e à glória da sua majestade, quando se levantar para assombrar a Terra!"},{"Id":48,"IdVerse":18,"IdChapter":2,"IdBook":23,"TextVerse":"Pobre do ser humano! Frágil como a sua própria respiração! Não merece nada que se confie nele!"},{"Id":49,"IdVerse":1,"IdChapter":3,"IdBook":23,"TextVerse":"O Senhor dos exércitos celestiais cortará o fornecimento de água e de alimento a Jerusalém e a Judá, e matará os seus chefes;"},{"Id":50,"IdVerse":2,"IdChapter":3,"IdBook":23,"TextVerse":"destruirá os seus exércitos, os seus juízes, profetas, anciãos, chefes militares, homens de negócio, juristas, mágicos e políticos."},{"Id":51,"IdVerse":3,"IdChapter":3,"IdBook":23,"TextVerse":"Os reis de Israel serão como criancinhas, governando infantilmente."},{"Id":52,"IdVerse":4,"IdChapter":3,"IdBook":23,"TextVerse":"E prevalecerá a pior espécie de anarquia - cada um se voltará contra o seu próximo, vizinhos contra vizinhos, os jovens contra a autoridade, os criminosos contra a gente de bem - o povo viverá sob a opressão."},{"Id":53,"IdVerse":5,"IdChapter":3,"IdBook":23,"TextVerse":"Naqueles dias dirá uma pessoa ao seu irmão: Sei que tens alguma roupa a mais, além da que vestes. Por isso sê tu o nosso rei, e tenta governar toda esta ruína."},{"Id":54,"IdVerse":6,"IdChapter":3,"IdBook":23,"TextVerse":"Não!, será a resposta. Não posso dar ajuda nenhuma. Nem sequer tenho roupa nem alimentos a mais. Não me metam nisso."},{"Id":55,"IdVerse":7,"IdChapter":3,"IdBook":23,"TextVerse":"Os governantes de Israel serão completamente arruinados, porque os judeus falaram contra o seu Deus, e não o adoram; ofendem a sua glória."},{"Id":56,"IdVerse":8,"IdChapter":3,"IdBook":23,"TextVerse":"Vê-se mesmo, até pela cara deles, o que fizeram, e como são culpados. E ainda por cima se gabam do seu pecado ser igual ao de Sodoma; não têm vergonha alguma! Que catástrofe! Eles mesmos processaram a sua própria condenação."},{"Id":57,"IdVerse":9,"IdChapter":3,"IdBook":23,"TextVerse":"No entanto tudo correrá bem para os justos que são de Deus. Digam-lhes, Que boa recompensa vocês vão ter pelas vossas obras!"},{"Id":58,"IdVerse":10,"IdChapter":3,"IdBook":23,"TextVerse":"Mas aos que repelem Deus digam, A vossa condenação é certa. Terão a recompensa justa dos vossos maus actos."},{"Id":59,"IdVerse":11,"IdChapter":3,"IdBook":23,"TextVerse":"Ó povo meu! Não estão a ver como os vossos governantes são loucos. São fracos como mulheres; são irresponsáveis como criancinhas brincando aos reis! Serão isto governantes? Certamente que não! Antes vos levam pela via da ruína."},{"Id":60,"IdVerse":12,"IdChapter":3,"IdBook":23,"TextVerse":"Mas o Senhor se levanta! Ele é como o grande acusador público, denunciando o seu povo!"},{"Id":61,"IdVerse":13,"IdChapter":3,"IdBook":23,"TextVerse":"Os primeiros a sentirem o peso da sua condenação serão os anciãos e os príncipes, porque defraudaram o povo; encheram-se com o que roubaram aos pobres."},{"Id":62,"IdVerse":14,"IdChapter":3,"IdBook":23,"TextVerse":"Como ousaram vocês moer o meu povo assim desta maneira, até ao pó da terra?, perguntar-lhes-á o Senhor dos exércitos celestiais."},{"Id":63,"IdVerse":15,"IdChapter":3,"IdBook":23,"TextVerse":"Depois julgará as altivas mulheres judias, que andam de pescoço erguido, com vaidade, tilintando com as argolas que trazem à volta dos tornozelos, lançando olhares descarados quando passam entre a multidão na rua."},{"Id":64,"IdVerse":16,"IdChapter":3,"IdBook":23,"TextVerse":"O Senhor fará aparecer tinha e as suas cabeças aparecerão nuas para todos verem, sem qualquer ornamento."},{"Id":65,"IdVerse":17,"IdChapter":3,"IdBook":23,"TextVerse":"Não andarão mais com enfeites nas pernas, nem com os seus ornamentos, porque o Senhor destruir-lhes-á toda aquela beleza artificiosa."},{"Id":66,"IdVerse":18,"IdChapter":3,"IdBook":23,"TextVerse":"Desaparecerão os colares, as pulseiras, os véus, assim como os diademas no cabelo, os enfeites dos braços, os brincos, as caixinhas de perfume, os anéis e as arrecadas, os vestidos de festa, as capas, os pentes para enfeitar o cabelo, os broches e bolsas, os espelhos, as finas capinhas de linho, as toucas, as rendas."},{"Id":67,"IdVerse":19,"IdChapter":3,"IdBook":23,"TextVerse":"E será que em vez de cheirarem bem a perfumes raros, hão-de exalar cheiro fedorento; em vez de ricas faixas em volta da cintura, usarão simples cordas; os seus belos penteados cairão e ficarão calvas; e em lugar de linda roupagem usarão sacos para se vestirem. Toda a sua beleza desaparecerá. Ficarão apenas com a vergonha e com a desgraça."},{"Id":68,"IdVerse":20,"IdChapter":3,"IdBook":23,"TextVerse":"Seus maridos morrerão na guerra. As mulheres, profundamente desalentadas, chorarão, sentadas no chão."},{"Id":69,"IdVerse":1,"IdChapter":4,"IdBook":23,"TextVerse":"Nesse tempo, haverá tão poucos homens deixados com vida que sete mulheres lançarão mão dum deles e dirão, Deixa-nos casar todas contigo! Nós próprias nos encarregaremos do nosso alimento e do nosso vestuário; queremos apenas ser chamadas pelo teu nome, para que não nos desprezem por sermos solteiras."},{"Id":70,"IdVerse":2,"IdChapter":4,"IdBook":23,"TextVerse":"Aqueles cujos nomes estiverem inscritos entre os que deverão escapar à destruição de Jerusalém serão lavados e limpos da sua sujidade moral com um espírito de justiça e um espírito de ardor. Tornar-se-ão o povo santo de Deus. A terra produzirá o que há de mais viçoso e suculento, e dará os seus mais ricos frutos."},{"Id":71,"IdVerse":3,"IdChapter":4,"IdBook":23,"TextVerse":"Então o Senhor lançará a sombra da sua protecção sobre toda a Jerusalém, sobre cada casa, sobre todos os lugares públicos - será uma nuvem de fumo durante o dia, e um resplendor de fogo durante a noite, cobrindo essa terra gloriosa, protegendo-a dos calores e abrigando-a contra as chuvadas e as tempestades."},{"Id":72,"IdVerse":1,"IdChapter":5,"IdBook":23,"TextVerse":"Agora vou cantar uma canção dedicada àquele que amo, a propósito da sua vinha:"},{"Id":73,"IdVerse":2,"IdChapter":5,"IdBook":23,"TextVerse":"Aquele que amo tem uma vinha numa colina fértil. Lavrou-a, limpou-a das pedras, e plantou-a com excelentes vides. Fez erguer nela uma torre e mandou construir um lagar ali. Depois esperou pelos frutos. Mas os cachos que cresceram eram de uva brava e ácida; não eram nada aquilo que ele esperava - uvas doces."},{"Id":74,"IdVerse":3,"IdChapter":5,"IdBook":23,"TextVerse":"Agora, pois, gente de Jerusalém e de Judá, que ouviu o que se passou, sejam vocês os juízes!"},{"Id":75,"IdVerse":4,"IdChapter":5,"IdBook":23,"TextVerse":"Que mais poderia eu ter feito? Porque me deu, a minha vinha, uvas bravas em vez de doces?"},{"Id":76,"IdVerse":5,"IdChapter":5,"IdBook":23,"TextVerse":"Farei isto: vou deitar abaixo a vedação que lhe tinha levantado à volta e deixar que a minha vinha seja pasto de rebanhos e de todo o gado, que a pisarão."},{"Id":77,"IdVerse":6,"IdChapter":5,"IdBook":23,"TextVerse":"Não a podarei nem a cavarei mais; antes deixarei que cresçam nela sarças e espinhos. Darei ordens às nuvens para que não derramem mais chuvas nela."},{"Id":78,"IdVerse":7,"IdChapter":5,"IdBook":23,"TextVerse":"Contei-vos a história do povo de Deus. São eles a vinha de que vos falei. Israel e Judá são esse campo que lhe dava tanto prazer! O Senhor esperava que produzissem uma colheita de justiça, mas apenas encontrou derramamento de sangue; esperava rectidão, e houve só choro de profunda opressão e injustiça que lhe chegou aos ouvidos."},{"Id":79,"IdVerse":8,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que vão comprando propriedade atrás propriedade, a tal ponto que depois os outros não têm mais onde viver. As vossas casas são construídas em grandes latifúndios, de tal forma que podem ficar a viver sozinhos no meio da terra! Mas o Senhor dos exércitos celestiais já garantiu o vosso terrível destino;"},{"Id":80,"IdVerse":9,"IdChapter":5,"IdBook":23,"TextVerse":"ouvi-o com os meus próprios ouvidos dizer, Muitas dessas belas e grandes habitações ficarão desertas, e os seus proprietários serão mortos e desaparecerão."},{"Id":81,"IdVerse":10,"IdChapter":5,"IdBook":23,"TextVerse":"Dois hectares não chegarão a produzir senão uns vinte litros de vinho! Dez medidas de semente não chegarão a produzir mais do que uma só!"},{"Id":82,"IdVerse":11,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que se levantam de manhã cedo para apanhar grandes bebedeiras que se prolongam até tarde na noite; andam sempre a cair de bêbedos. Vocês fazem ouvir bela música com instrumentos nas vossas festas e recepções. Mas com o Senhor não se preocupam minimamente."},{"Id":83,"IdVerse":12,"IdChapter":5,"IdBook":23,"TextVerse":"Por isso vos mandarei para o exílio, para bem longe, porque nem sabem nem se interessam em saber tudo o que fiz por vocês. A gente grande, da alta sociedade, morrerá de fome; e os do povo morrerão de sede."},{"Id":84,"IdVerse":13,"IdChapter":5,"IdBook":23,"TextVerse":"Por isso o inferno já está a abrir a boca toda, só com o apetite que lhe dá este belo pedaço que é Jerusalém. Os grandes tanto como os pequenos que nela moram serão engolidos, tal como aqueles magotes de embriagados."},{"Id":85,"IdVerse":14,"IdChapter":5,"IdBook":23,"TextVerse":"Nesse dia, o orgulhoso será abatido até ao pó da terra, e o altivo humilhado."},{"Id":86,"IdVerse":15,"IdChapter":5,"IdBook":23,"TextVerse":"Mas o Senhor dos exércitos será exaltado acima de tudo, porque só ele é santo, justo e bom."},{"Id":87,"IdVerse":16,"IdChapter":5,"IdBook":23,"TextVerse":"Nesses dias os rebanhos pastarão por entre as ruínas. Cordeiros, bezerros e cabritos pastarão ali à vontade!"},{"Id":88,"IdVerse":17,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que arrastam os seus pecados atrás de si com cordas de maldade e as suas injustiças com tirantes de carroças. Ousam até gracejar com o santo de Israel e dizer ao Senhor que os castiga. Vá, avia-te e castiga-nos, ó Deus!, dizem. Sempre queremos ver o que fazes!"},{"Id":89,"IdVerse":18,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que ao mal chamam bem, e ao bem mal; dos que dizem que as trevas são luz, e a luz trevas; e dos que fazem do amargo doce e do doce amargo!"},{"Id":90,"IdVerse":19,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que se fazem passar por sábios e astutos aos seus próprios olhos!"},{"Id":91,"IdVerse":20,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que se consideram heróis quando se trata de beber, e se gabam de todo o álcool que são capazes de ingerir."},{"Id":92,"IdVerse":21,"IdChapter":5,"IdBook":23,"TextVerse":"Deixam-se subornar com presentes para perverter aquilo que é justo, permitindo assim que os culpados fiquem livres e que os inocentes sejam presos."},{"Id":93,"IdVerse":22,"IdChapter":5,"IdBook":23,"TextVerse":"Mas o Senhor os defrontará e os queimará. Serão consumidos como palha a arder. As raízes que conseguiram lançar apodrecerão; as flores que lhes brotaram murcharão e se desfarão em pó. Porque atiraram para longe com as leis de Deus e desprezaram a palavra do santo de Israel."},{"Id":94,"IdVerse":23,"IdChapter":5,"IdBook":23,"TextVerse":"É por isso que a ira do Senhor se acendeu contra o seu povo; é por isso que estendeu a sua mão para os esmagar. As montanhas tremerão. Os cadáveres do seu povo serão lançados para o canto da rua como lixo. E mesmo assim a sua ira não desaparecerá. A sua mão continuará a ser pesada sobre eles."},{"Id":95,"IdVerse":24,"IdChapter":5,"IdBook":23,"TextVerse":"Mandará um sinal às nações, até às mais afastadas, assobiando às extremidades da terra para que venham a correr contra Jerusalém."},{"Id":96,"IdVerse":25,"IdChapter":5,"IdBook":23,"TextVerse":"E não haverá cansados entre eles, nem gente que tropece. Não terão descanso, não pararão para dormir. Não desapertarão os cintos nem as botas para se aliviarem um pouco sequer."},{"Id":97,"IdVerse":26,"IdChapter":5,"IdBook":23,"TextVerse":"Vêm armados eficazmente com flechas bem agudas e arcos bem retesados. As patas dos cavalos correndo sobre as pedras até lançam faíscas; as rodas dos carros parecem um turbilhão de vento."},{"Id":98,"IdVerse":27,"IdChapter":5,"IdBook":23,"TextVerse":"O seu rugido é como o dos leões saltando sobre a presa. Será pois assim que saltarão sobre o meu povo e o levarão para o cativeiro, sem que haja alguém para os livrar."},{"Id":99,"IdVerse":28,"IdChapter":5,"IdBook":23,"TextVerse":"O rugido que farão ao cair sobre as suas vítimas será semelhante ao bramido do mar durante uma tempestade. Sobre Israel cairá uma mortalha de trevas e de tristeza, e o próprio céu se fará escuridão."},{"Id":100,"IdVerse":1,"IdChapter":6,"IdBook":23,"TextVerse":"No ano em que morreu o rei Uzias, eu vi o Senhor! Estava sentado num trono sublime, e o templo estava cheio com a sua glória."},{"Id":101,"IdVerse":2,"IdChapter":6,"IdBook":23,"TextVerse":"Pairando sobre ele havia anjos, cada um com seis asas. Com duas das asas cobriam as faces; com outras duas, os pés; e com as duas últimas voavam."},{"Id":102,"IdVerse":3,"IdChapter":6,"IdBook":23,"TextVerse":"E clamavam uns para os outros: Santo, santo, santo é o Senhor dos exércitos celestiais. Toda a Terra está cheia da sua glória."},{"Id":103,"IdVerse":4,"IdChapter":6,"IdBook":23,"TextVerse":"Isto era expresso de tal maneira que fez tremer o templo até aos alicerces, e de repente todo o santuário se encheu de fumo."},{"Id":104,"IdVerse":5,"IdChapter":6,"IdBook":23,"TextVerse":"Então eu disse, Ai de mim que já estou condenado, porque sou um pecador de fala impura; pertenço a uma raça pecadora e que fala duma forma corrupta; e acontece que vi o rei, o Senhor dos exércitos celestiais!"},{"Id":105,"IdVerse":6,"IdChapter":6,"IdBook":23,"TextVerse":"Então um dos serafins voou sobre o altar e com uma tenaz tirou uma brasa a arder. Tocou-me os lábios com ela e disse: A partir de agora és considerado não culpado porque esta brasa tocou a tua boca. Os teus pecados são perdoados."},{"Id":106,"IdVerse":7,"IdChapter":6,"IdBook":23,"TextVerse":"Depois ouvi o Senhor perguntar: Quem enviarei como mensageiro ao seu povo? Quem irá por nós? E eu disse, Vou eu! Envia-me a mim."},{"Id":107,"IdVerse":8,"IdChapter":6,"IdBook":23,"TextVerse":"Vai então e diz o seguinte ao meu povo: &#x27;Ainda que ouçam as minhas palavras, não entenderão. Ainda que vejam, com efeito, não perceberão.&#x27; Então, que o seu coração se embruteça, e que se lhes fechem os ouvidos e os olhos. Não estou empenhado em que vejam, ouçam e compreendam, e em que se voltem para mim para que os cure."},{"Id":108,"IdVerse":9,"IdChapter":6,"IdBook":23,"TextVerse":"Após isso perguntei: Senhor, e quando é que eles estarão enfim prontos para ouvir? Isso não acontecerá antes que as suas cidades sejam destruídas de tal maneira que ninguém lá ficará vivo; nem antes que todo o país se torne num deserto imenso, e que sejam todos levados como escravos para países distantes, e que toda a terra de Israel fique inteiramente desabitada!"},{"Id":109,"IdVerse":10,"IdChapter":6,"IdBook":23,"TextVerse":"E no entanto uma décima parte ficará de resto e sobreviverá; ainda que Israel seja invadido repetidas vezes e seja destruído, no entanto será semelhante a uma árvore abatida, mas cujo cepo ainda pode reviver e dar frutos novamente."},{"Id":110,"IdVerse":1,"IdChapter":7,"IdBook":23,"TextVerse":"Durante o reinado de Acaz (filho de Jotão e neto de Uzias) Jerusalém foi atacada pelo rei Rezim da Síria e pelo rei Peca de Israel (este último filho de Remalias). Mas não chegou a ser tomada. A cidade resistiu."},{"Id":111,"IdVerse":2,"IdChapter":7,"IdBook":23,"TextVerse":"Quando chegou à corte a notícia de que a Síria se tinha aliado com Israel contra a cidade, os corações, tanto do rei como do povo, tremeram de medo como árvores dum bosque, abaladas por um vendaval."},{"Id":112,"IdVerse":3,"IdChapter":7,"IdBook":23,"TextVerse":"Então o Senhor disse a Isaías: Vai encontrar-te com o rei Acaz. Vai tu e teu filho Sear-Jasube . Hão-de encontrá-lo no fim do aqueduto que vai da fonte de Gião até ao reservatório superior, perto da estrada que desce até ao campo do lavandeiro."},{"Id":113,"IdVerse":4,"IdChapter":7,"IdBook":23,"TextVerse":"Diz-lhe que deixe de se angustiar, que não precisa de estar com medo da fúria de Rezim e de Peca; são dois indivíduos falhados."},{"Id":114,"IdVerse":5,"IdChapter":7,"IdBook":23,"TextVerse":"É verdade que esses dois, os reis da Síria e de Israel, virão contra ti dizendo: &#x27;Vamos invadir Judá e pôr essa população em pânico, para podermos depois facilmente tomar Jerusalém e instalar lá o filho de Tabeel como rei&#x27;."},{"Id":115,"IdVerse":6,"IdChapter":7,"IdBook":23,"TextVerse":"Mas o Senhor responde-lhes que esse plano não resultará, porque Damasco continuará a ser a capital da Síria, e o rei Rezim nunca chegará a aumentar as suas fronteiras."},{"Id":116,"IdVerse":7,"IdChapter":7,"IdBook":23,"TextVerse":"É verdade que dentro de 65 anos Efraim também será derrotada e aniquilada. Mas até lá, Samaria se manterá a única grande cidade, a capital de Efraim, e o poder do rei Peca não virá a aumentar. Se não crerem em mim não poderão ficar firmes, e não poderei ajudar-vos."},{"Id":117,"IdVerse":8,"IdChapter":7,"IdBook":23,"TextVerse":"Não muito depois disto, o Senhor mandou mais esta mensagem ao rei Acaz:"},{"Id":118,"IdVerse":9,"IdChapter":7,"IdBook":23,"TextVerse":"Pede-me um sinal que te prove que na realidade esmagarei os teus inimigos, tal como tinha dito. Pede o que quiseres, no céu ou na terra."},{"Id":119,"IdVerse":10,"IdChapter":7,"IdBook":23,"TextVerse":"Mas o rei recusou: Não, não peço. Não poria o Senhor à prova."},{"Id":120,"IdVerse":11,"IdChapter":7,"IdBook":23,"TextVerse":"Então Isaías disse: Ó casa de David, não estás satisfeita em esgotar a minha paciência, como ainda cansas a paciência do Senhor?"},{"Id":121,"IdVerse":12,"IdChapter":7,"IdBook":23,"TextVerse":"Está bem, então. O Senhor, ele próprio, escolherá o sinal: Um menino será dado à luz por uma virgem; o seu nome será Emanuel ."},{"Id":122,"IdVerse":13,"IdChapter":7,"IdBook":23,"TextVerse":"Na altura em que este menino for desmamado, e antes que saiba escolher entre o bem e o mal, os dois reis que tanto temes ambos estarão mortos."},{"Id":123,"IdVerse":14,"IdChapter":7,"IdBook":23,"TextVerse":"Mas mais tarde o Senhor trará uma terrível maldição sobre vocês, sobre a vossa nação, sobre as vossas famílias. O terror será como nunca houve desde a divisão do reino de Salomão em Israel e Judá - porque virá o poderoso rei da Assíria com o seu grande exército!"},{"Id":124,"IdVerse":15,"IdChapter":7,"IdBook":23,"TextVerse":"Nesse tempo o Senhor assobiará aos exércitos do alto Egipto, e da Assíria também, para que enxameiem a vossa terra e caiam sobre vocês como moscas que vos destruam, como abelhas que vos ferrem e vos matem."},{"Id":125,"IdVerse":16,"IdChapter":7,"IdBook":23,"TextVerse":"Virão em vastos bandos espalhando-se por toda a terra, até pelos vales desabitados, pelas cavernas, pelos sítios onde não há senão espinhos; tal como ocuparão as florestas e terras férteis."},{"Id":126,"IdVerse":17,"IdChapter":7,"IdBook":23,"TextVerse":"Nesse dia o Senhor pegará nessa navalha que está para além do rio Eufrates -ou seja, esses assírios que vocês alugaram para vos salvarem- para que vos rapem de tudo o que têm: terra, searas, povo!"},{"Id":127,"IdVerse":18,"IdChapter":7,"IdBook":23,"TextVerse":"Quando finalmente acabarem a pilhagem, a terra toda se tornará num imenso terreno de pastagem. Todos os rebanhos e todo o gado será destruído, e um lavrador que tenha ficado com uma vaca e duas ovelhas considerar-se-á feliz."},{"Id":128,"IdVerse":19,"IdChapter":7,"IdBook":23,"TextVerse":"No entanto toda essa terra de pasto produzirá leite em abundância e aqueles que tiverem sido deixados na terra alimentar-se-ão de manteiga e de mel."},{"Id":129,"IdVerse":20,"IdChapter":7,"IdBook":23,"TextVerse":"Por esse tempo as vinhas mais suculentas se tornarão sarças e espinheiros. A terra inteira se fará um vasto campo de espinhos, uma terra de caça, apenas percorrida por animais selvagens. Ninguém mais irá para as férteis colinas cheias, antigamente, de jardins e pomares, porque lá só haverá ervas e sarça; apenas o gado irá aí para pastar."},{"Id":130,"IdVerse":1,"IdChapter":8,"IdBook":23,"TextVerse":"E o Senhor deu-me mais esta mensagem: Faz uma grande tabuleta e escreve nela o anúncio do nascimento do filho que te vou dar. Escreve em caracteres legíveis! O seu nome será Maer-Salal-Has-Baz, que quer dizer: Os teus inimigos serão em breve destruídos."},{"Id":131,"IdVerse":2,"IdChapter":8,"IdBook":23,"TextVerse":"Pedi ao sacerdote Urias e a Zacarias (filho de Jeberequias), ambos conhecidos como pessoas sérias, honestas, para que viessem ver-me a escrever isso, de forma a poderem depois testemunhar em como as tinha realmente escrito."},{"Id":132,"IdVerse":3,"IdChapter":8,"IdBook":23,"TextVerse":"Depois juntei-me com minha mulher, ela concebeu e teve um filho. O Senhor disse: Chama-lhe Maer-Salal-Has-Baz."},{"Id":133,"IdVerse":4,"IdChapter":8,"IdBook":23,"TextVerse":"Este nome profetiza que dentro de algum tempo, antes que o menino seja capaz de dizer Papá e Mamã, o rei da Assíria invadirá tanto Damasco como a Samaria, levando depois consigo os despojos que saqueou."},{"Id":134,"IdVerse":5,"IdChapter":8,"IdBook":23,"TextVerse":"Depois o Senhor falou-me outra vez:"},{"Id":135,"IdVerse":6,"IdChapter":8,"IdBook":23,"TextVerse":"Visto que o povo de Jerusalém rejeitou as águas de Siloé, que correm brandamente , e pede com alegria que o rei Rezim e o rei Peca venham ajudá-los, por isso, hei-de fazer submergir o meu povo com as torrentes impetuosas do Eufrates; o rei da Assíria e todos os seus poderosos exércitos se enfurecerão contra eles. Esse rio transbordará as suas margens e inundará a tua terra de Judá, ó Emanuel, submergindo-a duma extremidade à outra."},{"Id":136,"IdVerse":7,"IdChapter":8,"IdBook":23,"TextVerse":"Façam tudo o que quiserem de mal, ó Síria e Israel, nossos inimigos, mas não terão sucesso - serão despedaçados. Ouçam bem, vocês todos que são os nossos inimigos: Preparem-se para nos fazerem guerra - contudo hão-de morrer! Sim, hão-de morrer! Convoquem os vossos conselhos de guerra, estudem estratégias, preparem os vossos planos de ataque - ao fim e ao cabo serão destruídos! Porque Deus é connosco."},{"Id":137,"IdVerse":8,"IdChapter":8,"IdBook":23,"TextVerse":"O Senhor me avisou de forma categórica: Em circunstância nenhuma te deixes levar pelos planos de Judá de se entregar à Síria e a Israel. Não permitas que o povo venha a clamar-te de traidor; mantém-te fiel a Deus. Não caias em pânico, como acontece com tantos dos teus compatriotas ao pensarem que a Síria e Israel vos vão atacar."},{"Id":138,"IdVerse":9,"IdChapter":8,"IdBook":23,"TextVerse":"Só o Senhor dos exércitos celestiais devem temer! Se o temerem, não terão razão para temer mais ninguém. Ele será a vossa segurança."},{"Id":139,"IdVerse":10,"IdChapter":8,"IdBook":23,"TextVerse":"Ele será, tanto para o reino de Israel como para o de Judá, um santuário. Mas também será uma pedra de tropeço, uma rocha que os fará cair; será como uma armadilha ou uma cilada para o povo em Jerusalém."},{"Id":140,"IdVerse":11,"IdChapter":8,"IdBook":23,"TextVerse":"Muitos deles tropeçarão; serão despedaçados; serão apanhados em ciladas e ficarão cativos."},{"Id":141,"IdVerse":12,"IdChapter":8,"IdBook":23,"TextVerse":"Escreve todas estas coisas -diz o Senhor- e sela-as Confia-as aos meus discípulos."},{"Id":142,"IdVerse":13,"IdChapter":8,"IdBook":23,"TextVerse":"Espero que o Senhor nos ajudará, ainda que de momento nos esconda o seu rosto. Tanto eu como os filhos que Deus me deu têm nomes simbólicos que revelam os planos do Senhor dos exércitos celestiais para o seu povo. Então porque andam a tentar descobrir o futuro, consultando adivinhos e os espíritos dos mortos?"},{"Id":143,"IdVerse":14,"IdChapter":8,"IdBook":23,"TextVerse":"Não dêem ouvidos aos seus sussurros, ao que vos murmuram ao ouvido. Alguma vez seria possível que os mortos revelassem o futuro aos vivos? Então porque não recorrem ao vosso Deus?"},{"Id":144,"IdVerse":15,"IdChapter":8,"IdBook":23,"TextVerse":"Consultem a palavra de Deus e o testemunho que vos dei selado! Se o que dizem esses bruxos é diferente da mensagem de Deus, é porque Deus nunca os enviou; pois que neles não há a luz da revelação e da verdade."},{"Id":145,"IdVerse":16,"IdChapter":8,"IdBook":23,"TextVerse":"O meu povo será levado cativo, aos tropeções, oprimido e faminto. E justamente porque estão com fome e enraivecidos, levantarão os seus punhos contra o céu e amaldiçoarão o seu Rei e seu Deus. Para onde quer que olhem só vêem agitação, angústia e negro desespero. E assim serão impelidos para as trevas."},{"Id":146,"IdVerse":1,"IdChapter":9,"IdBook":23,"TextVerse":"Contudo esse tempo de trevas e de desespero não durará para sempre. Ainda que brevemente a terra de Zebulão e de Naftali venha a ficar sob o desprezo e o julgamento de Deus, no entanto, estas mesmas terras no futuro, a Galileia e a região a leste do Jordão, onde está a estrada para o mar, ficarão cheias de glória."},{"Id":147,"IdVerse":2,"IdChapter":9,"IdBook":23,"TextVerse":"O povo que anda nas trevas viu uma grande luz - uma luz que brilhará sobre todos os que vivem na terra da sombra da morte."},{"Id":148,"IdVerse":3,"IdChapter":9,"IdBook":23,"TextVerse":"Porque Israel tornará a ser grande, será cheio de alegria como a dos ceifeiros quando chega o tempo da ceifa, ou como a dos que repartem os despojos depois de vencerem a batalha."},{"Id":149,"IdVerse":4,"IdChapter":9,"IdBook":23,"TextVerse":"Porque Deus quebrará as cadeias que amarram o seu povo, assim como a vara que os açoita; tal como fez quando destruiu as imensas tropas opressoras dos midianitas ."},{"Id":150,"IdVerse":5,"IdChapter":9,"IdBook":23,"TextVerse":"Porque nesse glorioso dia de paz não haverá mais distribuição de armamento de guerra, nem de equipamento militar de combate. Tudo isso será destruído."},{"Id":151,"IdVerse":6,"IdChapter":9,"IdBook":23,"TextVerse":"Porque um menino nos nasceu; foi-nos dado um filho. Ser-lhe-á dada a responsabilidade de governar. Estes serão os seus títulos: Maravilhoso, Conselheiro, Deus Forte, Pai para sempre, Príncipe da Paz."},{"Id":152,"IdVerse":7,"IdChapter":9,"IdBook":23,"TextVerse":"O seu governo de paz e de desenvolvimento nunca mais terá fim. Ele chefiará com uma justiça e uma honestidade perfeitas, desde o trono de seu pai David. Trará verdadeira justiça e paz a todas as nações do mundo. Isto acontecerá mesmo, porque é o próprio Senhor dos exércitos celestiais quem está especialmente empenhado em que tal se realize!"},{"Id":153,"IdVerse":8,"IdChapter":9,"IdBook":23,"TextVerse":"O Senhor falou contra este Israel presunçoso que anda a dizer que mesmo se a nossa terra for arruinada, a reconstruirá melhor do que dantes. As figueiras bravas foram cortadas, mas havemos de as substituir por cedros!, dizem eles."},{"Id":154,"IdVerse":9,"IdChapter":9,"IdBook":23,"TextVerse":"A resposta do Senhor à vossa altivez é fazer com que os inimigos vos ataquem - os sírios pelo leste, os filisteus pelo oeste. Com as suas bocas escancaradas, devorarão Israel. E mesmo assim a ira do Senhor contra vocês não ficará cumprida - a sua mão manter-se-á suspensa, pronta a esmagar-vos."},{"Id":155,"IdVerse":10,"IdChapter":9,"IdBook":23,"TextVerse":"Porque mesmo depois de todo este castigo, não se arrependerão nem hão-de querer voltar-se de novo para o Senhor dos exércitos celestiais."},{"Id":156,"IdVerse":11,"IdChapter":9,"IdBook":23,"TextVerse":"Por isso num mesmo dia o Senhor cortará em Israel a cabeça e a cauda, a palma e o junco."},{"Id":157,"IdVerse":12,"IdChapter":9,"IdBook":23,"TextVerse":"O ancião e o homem de respeito são a cabeça; o profeta que ensina mentira, esse é a cauda."},{"Id":158,"IdVerse":13,"IdChapter":9,"IdBook":23,"TextVerse":"Os líderes deste povo enganam-no, e os que são conduzidos ficam desfeitos."},{"Id":159,"IdVerse":14,"IdChapter":9,"IdBook":23,"TextVerse":"Esta é a razão porque o Senhor não tem alegria nos seus jovens, nem piedade pelas viúvas e pelos órfãos, porque são todos gente que fala sujamente; são maus e mentirosos. É por isso que a sua ira ainda não está satisfeita, e que o seu punho está pronto a esmagá-los a todos."},{"Id":160,"IdVerse":15,"IdChapter":9,"IdBook":23,"TextVerse":"Ele queimará toda esta maldade, todos estes espinhos e sarças; as chamas, depois, virão a consumir florestas também, e o fumo subirá em rolos por cima do vasto incêndio."},{"Id":161,"IdVerse":16,"IdChapter":9,"IdBook":23,"TextVerse":"A terra ficará enegrecida pelo fogo, como consequência da cólera do Senhor dos exércitos celestiais. O próprio povo serve também de combustível para o fogo."},{"Id":162,"IdVerse":17,"IdChapter":9,"IdBook":23,"TextVerse":"Cada qual luta com o seu próximo para poder roubar-lhe comida, e mesmo assim continuará sempre a ter fome. E acabarão por comer os seus próprios filhos!"},{"Id":163,"IdVerse":18,"IdChapter":9,"IdBook":23,"TextVerse":"Manassés contra Efraim e Efraim contra Manassés, e ambos contra Judá. E ainda depois disto tudo, a cólera de Deus não ficará satisfeita. A sua mão manter-se-á pesada sobre eles, para os esmagar."},{"Id":164,"IdVerse":1,"IdChapter":10,"IdBook":23,"TextVerse":"Ai dos juízes injustos e dos que decretam leis injustas, que não deixam haver justiça para os pobres, para as viúvas e para os órfãos. Sim, porque a verdade é que até chegam a roubar as viúvas e os órfãos."},{"Id":165,"IdVerse":2,"IdChapter":10,"IdBook":23,"TextVerse":"Que farão vocês quando vier castigar-vos nesse dia em que vos trouxer a desolação duma terra distante? Para quem hão-de vocês voltar-se a pedir ajuda? Onde vão vocês pôr os vossos tesouros de forma a ficarem em segurança?"},{"Id":166,"IdVerse":3,"IdChapter":10,"IdBook":23,"TextVerse":"Eu, em todo o caso não vos ajudarei; andarão antes aos tropeções por entre os prisioneiros e cairão por entre os mortos. Mas ainda assim a minha ira não ficará satisfeita; antes o meu punho se manterá suspenso, pronto a cair-vos em cima."},{"Id":167,"IdVerse":4,"IdChapter":10,"IdBook":23,"TextVerse":"Ai da Assíria, a vara da minha ira; a sua força militar é a minha arma contra esta nação sem Deus, condenada e amaldiçoada. Ela fará deles escravos, saqueá-los-á e os pisará como o pó debaixo dos pés."},{"Id":168,"IdVerse":5,"IdChapter":10,"IdBook":23,"TextVerse":"Mas o rei da Assíria não saberá que fui eu quem o mandou. Ele pensará simplesmente que está a atacar o meu povo como parte do seu plano de conquista do mundo. E declarará que cada um dos seus príncipes será brevemente um rei, a reger cada uma das terras conquistadas."},{"Id":169,"IdVerse":6,"IdChapter":10,"IdBook":23,"TextVerse":"Destruiremos Calno tal como fizemos com Carquemis, dirá ele. E Hamate cairá como tinha caído antes Arpade; Samaria será arrasada da mesma forma que Damasco. Sim, acabámos com muitos reinos cujos ídolos eram muito maiores do que os de Jerusalém e de Samaria. Por isso, quando tivermos derrotado Samaria e os seus ídolos, também havemos de destruir Jerusalém mais os ídolos dela."},{"Id":170,"IdVerse":7,"IdChapter":10,"IdBook":23,"TextVerse":"Depois do Senhor ter usado o rei da Assíria para realizar os seus planos, então se voltará contra os assírios para os castigar igualmente a eles, porque são gente altiva e orgulhosa."},{"Id":171,"IdVerse":8,"IdChapter":10,"IdBook":23,"TextVerse":"Gabam-se dizendo: Foi com todo o nosso poder e com a nossa sabedoria que ganhámos estas guerras todas. Somos grandes e célebres. Com a nossa própria força derrubámos muralhas, vencemos povos e pilhámos os seus tesouros. Pela nossa grandeza assaltámos os ninhos de riqueza deles; e acumulámos reinos conquistados, tal como o camponês junta os seus ovos; ninguém ousa mexer um dedo sequer, ou abrir a boca para dizer uma palavra contra nós!"},{"Id":172,"IdVerse":9,"IdChapter":10,"IdBook":23,"TextVerse":"Mas o Senhor diz: Será normal que o machado se gabe de ter mais poder do que aquele que o emprega? E a serra, será ela mais poderosa do que o serrador? Poderá uma vara bater sem que uma mão a mova? Uma cana é capaz de andar sozinha?"},{"Id":173,"IdVerse":10,"IdChapter":10,"IdBook":23,"TextVerse":"Por causa de toda essa tua lisonja, ó rei da Assíria, o Senhor dos exércitos celestiais mandará uma praga que se disseminará no meio dessa tua tropa orgulhosa, que os abaterá."},{"Id":174,"IdVerse":11,"IdChapter":10,"IdBook":23,"TextVerse":"Deus, que é a luz e o santo de Israel, se fará como uma chama e como fogo que os destruirá. Numa só noite fará arder esses espinheiros, essas sarças que são os assírios que destruíram a terra de Israel. O vasto exército da Assíria é como uma imensa floresta, e será mesmo assim destruída. O Senhor os desfará, corpo e alma; serão como uma pessoa doente que perde os sentidos. Só uns poucos escaparão, de todo esse poderoso exército; serão tão poucos que uma criança os saberá contar!"},{"Id":175,"IdVerse":12,"IdChapter":10,"IdBook":23,"TextVerse":"Então por fim, os que ficarem, de Israel e de Judá, se entregarão ao Senhor, o santo de Israel, e não mais temerão os assírios."},{"Id":176,"IdVerse":13,"IdChapter":10,"IdBook":23,"TextVerse":"Um resto deles se voltará para o Deus poderoso, ainda que Israel seja agora tão numeroso como a areia das praias, apenas alguns deles ficarão para se converterem, nesse tempo."},{"Id":177,"IdVerse":14,"IdChapter":10,"IdBook":23,"TextVerse":"Deus decidiu justamente destruir o seu povo. Sim, está já decidido pelo Deus dos exércitos consumi-los."},{"Id":178,"IdVerse":15,"IdChapter":10,"IdBook":23,"TextVerse":"Contudo o Senhor Deus dos exércitos celestiais diz: Ó meu povo de Jerusalém, não tenhas receio dos assírios quando vos oprimirem como vos fizeram os egípcios há muito tempo atrás. Não durará muito isso. Ao fim de pouco tempo a minha ira contra vocês acabará e então me levantarei contra eles e os destruirei."},{"Id":179,"IdVerse":16,"IdChapter":10,"IdBook":23,"TextVerse":"O Senhor dos exércitos celestiais enviará o seu anjo para os matar, tal como aconteceu quando Gedeão triunfou sobre os midianitas junto à rocha de Orebe, ou quando Deus lançou as tropas egípcias no mar."},{"Id":180,"IdVerse":17,"IdChapter":10,"IdBook":23,"TextVerse":"Nesse dia Deus acabará com a escravidão do seu povo; quebrará o jugo que pesa sobre os seus pescoços; será destruído por decreto seu."},{"Id":181,"IdVerse":18,"IdChapter":10,"IdBook":23,"TextVerse":"Vejam! Estão já a chegar os poderosos exércitos da Assíria! Já se encontram em Aliate; agora em Nigrom; fazem já armazenamento do seu equipamento militar em Micmás, e estão a passar o desfiladeiro. Vão acampar em Geba para aí passarem a noite. A cidade de Ramá já treme de medo, e o povo de Gibeá, a cidade de Saúl, foge para salvar a vida."},{"Id":182,"IdVerse":19,"IdChapter":10,"IdBook":23,"TextVerse":"É natural que grites de terror, ó povo de Galim. Avisa bem alto Laís, porque o grande exército se aproxima. Ó pobre Anatote, que destino desgraçado vai ser o teu!"},{"Id":183,"IdVerse":20,"IdChapter":10,"IdBook":23,"TextVerse":"O povo de Madmena já fugiu todo, e os habitantes de Gebim preparam-se para debandar."},{"Id":184,"IdVerse":21,"IdChapter":10,"IdBook":23,"TextVerse":"Mas o inimigo pára em Nobe e aí fica o resto do dia. E daí acena com o punho contra Jerusalém no Monte Sião."},{"Id":185,"IdVerse":22,"IdChapter":10,"IdBook":23,"TextVerse":"Mas, olhem, olhem! O Senhor, o Senhor dos exércitos celestiais está a cortar pela base essa poderosa árvore! Está a destruir todo esse vasto exército, tanto os das linhas de ataque como os da retaguarda, tanto oficiais como soldados. Ele, o poderoso, abaterá a força do inimigo tal como o lenhador abate as árvores das florestas do Líbano."},{"Id":186,"IdVerse":1,"IdChapter":11,"IdBook":23,"TextVerse":"Do cepo de Jessé brotará um rebento, e das suas raízes frutificará um ramo."},{"Id":187,"IdVerse":2,"IdChapter":11,"IdBook":23,"TextVerse":"O Espírito do Senhor ficará sobre ele: Espírito de sabedoria, de discernimento, de conselho e de poder; Espírito de conhecimento e do temor ao Senhor."},{"Id":188,"IdVerse":3,"IdChapter":11,"IdBook":23,"TextVerse":"Todo o seu prazer será obedecer ao Senhor. Não julgará segundo as aparências, nem por ouvir dizer."},{"Id":189,"IdVerse":4,"IdChapter":11,"IdBook":23,"TextVerse":"Castigará a terra com a vara da sua palavra, e com o sopro da sua boca condenará à morte a gente má. Pelo contrário, defenderá com justiça os pobres e com equidade os explorados."},{"Id":190,"IdVerse":5,"IdChapter":11,"IdBook":23,"TextVerse":"Porque se revestirá de justiça e de verdade na cintura e no tronco."},{"Id":191,"IdVerse":6,"IdChapter":11,"IdBook":23,"TextVerse":"Nesse dia o lobo e o cordeiro deitar-se-ão juntos, o leopardo e o cabrito viverão em paz; bezerros e gordas ovelhas estarão em segurança no meio de leões, e uma criança os guiará."},{"Id":192,"IdVerse":7,"IdChapter":11,"IdBook":23,"TextVerse":"Os bois pastarão juntamente com os ursos, enquanto os respectivos filhotes ficarão deitados uns com os outros. Também o leão comerá erva como os bois."},{"Id":193,"IdVerse":8,"IdChapter":11,"IdBook":23,"TextVerse":"Haverá bebés gatinhando sem perigo por entre serpentes venenosas, e crianças que põem despreocupadamente a mão dentro dum ninho de víboras, retirando-a depois sem a mínima mordedura."},{"Id":194,"IdVerse":9,"IdChapter":11,"IdBook":23,"TextVerse":"Não se fará mal nem destruição de espécie alguma no meu monte santo, porque tal como as águas enchem o fundo dos mares, assim também a Terra se encherá do conhecimento do Senhor."},{"Id":195,"IdVerse":10,"IdChapter":11,"IdBook":23,"TextVerse":"Nesse dia, aquele que é a raiz de Jessé será como uma bandeira para todo o mundo. As nações se juntarão a ele, e a terra onde ele vive será um lugar glorioso."},{"Id":196,"IdVerse":11,"IdChapter":11,"IdBook":23,"TextVerse":"Nesse tempo o Senhor fará regressar pela segunda vez à terra de Israel um resto do seu povo, trazendo-os da Assíria, do Alto e do Baixo Egipto, da Etiópia, do Elão, da Babilónia, de Hamate e de terras distantes de além mar. Levantará uma bandeira entre as nações para os chamar e reunir. Juntará assim os israelitas dispersos pelos quatro cantos do mundo."},{"Id":197,"IdVerse":12,"IdChapter":11,"IdBook":23,"TextVerse":"Então, terminará enfim a rivalidade entre Israel e Judá; nunca mais se defrontarão."},{"Id":198,"IdVerse":13,"IdChapter":11,"IdBook":23,"TextVerse":"Juntos voarão contra as nações, conquistando as suas terras a leste e a oeste, unindo forças para as destruir, vindo a ocupar as nações de Edom, de Moabe e de Amom."},{"Id":199,"IdVerse":14,"IdChapter":11,"IdBook":23,"TextVerse":"O Senhor fará secar um caminho através do Mar Vermelho, levantará a sua mão sobre o rio Eufrates, mandando um forte vento que o divida em sete braços que qualquer pessoa poderá atravessar mesmo calçado. Aplanará um largo caminho desde a Assíria, para que venha por ele o resto que ainda lá vive, tal como fez há muito tempo para Israel poder regressar do Egipto."},{"Id":200,"IdVerse":1,"IdChapter":12,"IdBook":23,"TextVerse":"Vejam bem, Deus veio salvar-me! Tenho razão para confiar e nada recear, porque o Senhor é a minha força, e quem me leva a cantar! Ele é a minha salvação!"},{"Id":201,"IdVerse":2,"IdChapter":12,"IdBook":23,"TextVerse":"Oh, que alegria poder beber abundantemente da fonte da salvação!"},{"Id":202,"IdVerse":3,"IdChapter":12,"IdBook":23,"TextVerse":"Cantem ao Senhor, porque fez coisas maravilhosas. Saiba-se isso em toda a Terra."},{"Id":203,"IdVerse":4,"IdChapter":12,"IdBook":23,"TextVerse":"Que todo o povo de Jerusalém cante bem alto os seus louvores e o faça com alegria. Porque grande e poderoso é o Santo de Israel, que vive no vosso meio."},{"Id":204,"IdVerse":1,"IdChapter":13,"IdBook":23,"TextVerse":"Esta é a visão que Deus revelou a Isaías (filho de Amós) referente à condenação de Babilónia:"},{"Id":205,"IdVerse":2,"IdChapter":13,"IdBook":23,"TextVerse":"Levantem uma bandeira sobre o monte pelado. Gritem alto para os que combatem e façam-lhes sinais com as mãos para que marchem sobre Babilónia, entrando pelas portas dos poderosos."},{"Id":206,"IdVerse":3,"IdChapter":13,"IdBook":23,"TextVerse":"Fui eu, o Senhor, quem convocou estes exércitos para uma tal intervenção. Chamei aquelas que se orgulham da sua força para fazer este trabalho, a fim de satisfazer a minha ira."},{"Id":207,"IdVerse":4,"IdChapter":13,"IdBook":23,"TextVerse":"Ouçam todo este tumulto sobre as montanhas! É o tumulto e o clamor de muitas nações."},{"Id":208,"IdVerse":5,"IdChapter":13,"IdBook":23,"TextVerse":"Foi o Senhor dos exércitos celestiais quem os trouxe aqui, vindos de terras distantes. São as suas armas contra ti, ó Babilónia. São os instrumentos que ele usará para destruir toda a tua terra."},{"Id":209,"IdVerse":6,"IdChapter":13,"IdBook":23,"TextVerse":"Grita de terror, porque chegou o tempo do Senhor, a altura em que o poderoso te vai esmagar."},{"Id":210,"IdVerse":7,"IdChapter":13,"IdBook":23,"TextVerse":"Os teus braços descaem paralisados de terror; o coração dos mais valentes desfalece de medo. O pavor aperta-te com terríveis angústias, como uma mulher antes do parto. Olham uns para os outros absolutamente desamparados, enquanto as chamas da cidade a arder se reflectem nas vossas faces empalidecidas."},{"Id":211,"IdVerse":8,"IdChapter":13,"IdBook":23,"TextVerse":"Vejam como o dia do Senhor está a chegar, o terrível dia do seu juízo, da sua tremenda ira. A terra será destruída e com ela todos os pecadores. Os céus tornar-se-ão negros por cima da cidade; luz alguma lhes virá seja do Sol ou da Lua ou das estrelas."},{"Id":212,"IdVerse":9,"IdChapter":13,"IdBook":23,"TextVerse":"Castigarei o mundo pela sua maldade, e o pecador pela sua iniquidade. Esmagarei a arrogância do orgulhoso e a altivez do rico. Poucos sobrevirão após eu ter terminado a minha acção."},{"Id":213,"IdVerse":10,"IdChapter":13,"IdBook":23,"TextVerse":"Os homens tornar-se-ão mais raros do que o ouro - serão mais raros do que o ouro de Ofir."},{"Id":214,"IdVerse":11,"IdChapter":13,"IdBook":23,"TextVerse":"Porque farei abalar os céus com a minha cólera e terrível ira, e até a Terra alterará a sua posição no universo."},{"Id":215,"IdVerse":12,"IdChapter":13,"IdBook":23,"TextVerse":"Os exércitos de Babilónia desgastar-se-ão até ficarem exaustos, batendo em retirada para a sua terra, como uma corça perseguida por cães de caça, ou então vagueando perdidos como ovelhas cujo pastor fugiu."},{"Id":216,"IdVerse":13,"IdChapter":13,"IdBook":23,"TextVerse":"Aqueles que não fugirem serão abatidos. Os seus meninos serão despedaçados contra o chão à vista deles; as suas casas serão saqueadas, e as mulheres violadas pelas hordes atacantes."},{"Id":217,"IdVerse":14,"IdChapter":13,"IdBook":23,"TextVerse":"Incitarei os medos contra Babilónia, e nem prata nem ouro algum os poderá demover dessa acção. Os exércitos atacantes não terão compaixão nem dos jovens, nem das crianças, nem dos bebés de Babilónia."},{"Id":218,"IdVerse":15,"IdChapter":13,"IdBook":23,"TextVerse":"Então Babilónia, o mais glorioso dos reinos, a flor da cultura da Caldeia, será destruída tão completamente como o foram Sodoma e Gomorra, as cidades sobre as quais Deus mandou fogo do céu."},{"Id":219,"IdVerse":16,"IdChapter":13,"IdBook":23,"TextVerse":"Nunca mais será reconstruída e habitada. Novas gerações se sucederão umas às outras, mas naquela terra nunca mais viverá ninguém. Nem sequer os nómadas ali acamparão, nem os pastores deixarão os rebanhos lá passar a noite."},{"Id":220,"IdVerse":17,"IdChapter":13,"IdBook":23,"TextVerse":"Os animais selvagens feitos à vida nos desertos, esses sim, habitarão naquele sítio. As suas ruínas ficarão cheias de animais horríveis. Viverão ali avestruzes, e virão demónios para lá dançar. Hienas e chacais farão dos seus palácios tocas. Os dias de Babilónia estão contados. A hora da sua condenação chegará em breve."},{"Id":221,"IdVerse":1,"IdChapter":14,"IdBook":23,"TextVerse":"Mas o Senhor terá compaixão dos israelitas; eles ainda são um povo especialmente seu. Há-de trazê-los de novo para a terra de Israel. Muitas nações virão e se juntarão a eles, tornando-se seus fiéis aliados."},{"Id":222,"IdVerse":2,"IdChapter":14,"IdBook":23,"TextVerse":"As nações do mundo os ajudarão a regressar, e aqueles que vierem estabelecer-se na sua terra os servirão; aqueles que os escravizaram serão seus escravos - Israel dominará os seus inimigos!"},{"Id":223,"IdVerse":3,"IdChapter":14,"IdBook":23,"TextVerse":"Nesse dia maravilhoso em que o Senhor der ao seu povo descanso das tristezas e dos terrores, das prisões e cadeias, por que passaram, dirás assim do rei de Babilónia: Tirano! Até que enfim que desapareces, que recebeste o que há muito se esperava contra ti! O Senhor quebrou o teu bastão de dominador, esmagou o teu poder malvado!"},{"Id":224,"IdVerse":4,"IdChapter":14,"IdBook":23,"TextVerse":"Perseguiste o meu povo com os golpes contínuos da tua raiva odiosa, tiranizaste nações sob as tuas garras. Era insustentável a tua atrocidade!"},{"Id":225,"IdVerse":5,"IdChapter":14,"IdBook":23,"TextVerse":"Mas agora, enfim, a terra toda está sossegada e em descanso! Todo o mundo começa a cantar! Até as árvores dos bosques -as faias e os cedros do Líbano- cantam assim com alegria: Desde que tu caíste, jamais ninguém nos incomoda. Até que enfim, estamos em paz!"},{"Id":226,"IdVerse":6,"IdChapter":14,"IdBook":23,"TextVerse":"Os habitantes do inferno juntam-se em magotes para te receberem quando entrares nos seus domínios. Lá estão entre eles grandes chefes mundiais, e poderosos governantes, que vieram esperar-te."},{"Id":227,"IdVerse":7,"IdChapter":14,"IdBook":23,"TextVerse":"E todos à uma chorarão em voz alta: Também te tornaste em nada, tal como nós!"},{"Id":228,"IdVerse":8,"IdChapter":14,"IdBook":23,"TextVerse":"A tua força e o teu poder desapareceram; foi tudo enterrado contigo. Cessou de vez a bela música dos teus palácios. Agora, são os bichinhos da terra o teu lençol; os vermes são o cobertor com que te tapas!"},{"Id":229,"IdVerse":9,"IdChapter":14,"IdBook":23,"TextVerse":"Como caíste do céu, ó Lúcifer - estrela matinal! Como foste lançado por terra, tu que te atiravas com força contra as nações do mundo. Dizias no teu íntimo: Hei-de subir aos céus e mandar nos anjos. Ascenderei ao mais alto trono. Governarei a partir do monte da assembleia, lá para as bandas do norte. Subirei aos mais altos céus e serei semelhante ao Altíssimo."},{"Id":230,"IdVerse":10,"IdChapter":14,"IdBook":23,"TextVerse":"Mas em vez disso serás levado para a cova do inferno, lá bem para as profundezas do abismo."},{"Id":231,"IdVerse":11,"IdChapter":14,"IdBook":23,"TextVerse":"Todos os que lá te virem, perguntarão espantados: Então é este quem fazia tremer a terra e as nações do mundo? É este quem tudo arrasou e fez da terra um açougue; quem demoliu as grandes cidades, sem ter a mínima compaixão pelos prisioneiros?"},{"Id":232,"IdVerse":12,"IdChapter":14,"IdBook":23,"TextVerse":"Os reis, os grandes chefes das nações jazem, cada um deles, no seu pomposo mausoléu; mas quanto a ti, o teu corpo foi lançado para a sepultura como se fosse um pau seco que não presta. E ali está, de cova aberta, coberto com os cadáveres dos que foram mortos nos combates, tão desprezado como o corpo morto dum animal atropelado na estrada, pisado pelas rodas. Ninguém terá a ideia de te levantar qualquer momento, porque destruíste a tua nação, assassinaste o teu povo. Nunca o teu filho te sucederá como rei."},{"Id":233,"IdVerse":13,"IdChapter":14,"IdBook":23,"TextVerse":"Matem os filhos desse malvado. Não deixem que venham a levantar-se, a reconquistar a terra e a tornar a encher o mundo de cidades reconstruídas."},{"Id":234,"IdVerse":14,"IdChapter":14,"IdBook":23,"TextVerse":"Eu próprio me levantarei contra ele, diz o Senhor dos exércitos celestiais, e tirarei aos seus filhos e aos seus netos toda e qualquer possibilidade de virem a ocupar o trono."},{"Id":235,"IdVerse":15,"IdChapter":14,"IdBook":23,"TextVerse":"Reduzirei Babilónia a uma terra desolada, cheia de porcos espinhos, de charcos fétidos e de pântanos insalubres. Varrerei aquela terra com a vassoura da destruição, diz o Senhor dos exércitos celestiais."},{"Id":236,"IdVerse":16,"IdChapter":14,"IdBook":23,"TextVerse":"O Senhor jurou, e estes são os seus propósitos e os seus planos:"},{"Id":237,"IdVerse":17,"IdChapter":14,"IdBook":23,"TextVerse":"Decidi destruir os exércitos da Assíria enquanto se encontram em Israel, na minha terra, e esmagá-los enquanto ocupam as minhas montanhas. O meu povo não mais será escravo deles."},{"Id":238,"IdVerse":18,"IdChapter":14,"IdBook":23,"TextVerse":"E este é o meu plano a aplicar em toda a terra. Farei isso pela minha força poderosa que é capaz de actuar no mundo inteiro."},{"Id":239,"IdVerse":19,"IdChapter":14,"IdBook":23,"TextVerse":"O Senhor, o Deus da batalha, foi quem falou - quem poderá alterar os seus planos? Quando o seu braço se estende para actuar, haverá alguém capaz de o impedir?"},{"Id":240,"IdVerse":20,"IdChapter":14,"IdBook":23,"TextVerse":"Esta é a mensagem que veio até mim, no ano em que o rei Acaz morreu:"},{"Id":241,"IdVerse":21,"IdChapter":14,"IdBook":23,"TextVerse":"Não se alegrem, filisteus, pelo facto de ter morrido o rei que vos afligia. A vara quebrou-se, é verdade; mas o seu filho tornar-se-á um açoite ainda mais duro do que era seu pai! Da cobra nascerá uma terrível serpente venenosa que te destruirá!"},{"Id":242,"IdVerse":22,"IdChapter":14,"IdBook":23,"TextVerse":"Tratarei dos pobres do meu povo com os cuidados dum pastor; os necessitados estarão em segurança. Mas quanto a ti, escorraçar-te-ei por meio da fome e da guerra, a ti e aos teus descendentes."},{"Id":243,"IdVerse":23,"IdChapter":14,"IdBook":23,"TextVerse":"Gritem de dor, ó cidades filisteias - vocês estão condenadas; tal como toda a vossa nação: toda ela está condenada. Eles são como uma nuvem negra de fumaça vinda do norte contra ti. E não há nenhum que vacile naquelas fileiras."},{"Id":244,"IdVerse":24,"IdChapter":14,"IdBook":23,"TextVerse":"Que se dirá então aos mensageiros deste povo? Que o Senhor fundou Jerusalém e determinou que os oprimidos do seu povo encontrem um refúgio dentro dos seus muros."},{"Id":245,"IdVerse":1,"IdChapter":15,"IdBook":23,"TextVerse":"Eis a mensagem de Deus sobre Moabe: Numa só noite as tuas cidades de Ar e de Quir serão destruídas."},{"Id":246,"IdVerse":2,"IdChapter":15,"IdBook":23,"TextVerse":"O teu povo em Dibom vai-se lamentando; vão para os templos lamentando-se pelo destino que Nebo e Medeba vão ter; rapam as cabeças de tristeza e cortam as barbas. Andam vestidos de sacos pelas ruas; e de cada casa saem clamores de lamentações."},{"Id":247,"IdVerse":3,"IdChapter":15,"IdBook":23,"TextVerse":"Os choros, nas cidades de Hesbom e de Eleale, até de longe se ouvem, até mesmo em Jaaz! E os mais valentes dos combatentes de Moabe gritam de terror."},{"Id":248,"IdVerse":4,"IdChapter":15,"IdBook":23,"TextVerse":"O meu coração chora por causa de Moabe! O seu povo foge para Zoar e para Eglate. Vão subindo a ladeira até Luite a chorar, e os seus prantos ouvir-se-ão por todo o caminho de Horonaim."},{"Id":249,"IdVerse":5,"IdChapter":15,"IdBook":23,"TextVerse":"Até o ribeiro de Ninrim se tornou num sítio desolado - as suas verdes margens secaram; desapareceu toda a vegetação."},{"Id":250,"IdVerse":6,"IdChapter":15,"IdBook":23,"TextVerse":"Os que fogem, desesperados, levam apenas o que podem transportar consigo, e atravessam fugindo o ribeiro dos Salgueiros."},{"Id":251,"IdVerse":7,"IdChapter":15,"IdBook":23,"TextVerse":"A terra toda de Moabe está em pranto, duma ponta à outra."},{"Id":252,"IdVerse":8,"IdChapter":15,"IdBook":23,"TextVerse":"A torrente que passa em Dibom ficará vermelha por causa do sangue, mas isto ainda não será tudo, quanto a Dibom! Por fim andarão leões atrás dos sobreviventes, aqueles que escaparam e ficaram na terra."},{"Id":253,"IdVerse":1,"IdChapter":16,"IdBook":23,"TextVerse":"Os refugiados de Moabe em Sela mandam cordeiros como penhor de aliança com o rei de Judá."},{"Id":254,"IdVerse":2,"IdChapter":16,"IdBook":23,"TextVerse":"As mulheres de Moabe são deixadas nos baixios do rio Arnom como pássaros vagueando sem ninho."},{"Id":255,"IdVerse":3,"IdChapter":16,"IdBook":23,"TextVerse":"Os embaixadores (que acompanham a oferta a Jerusalém) imploram por conselho e ajuda. Dêem-nos um santuário. Protejam-nos. Não nos entreguem aos nossos inimigos."},{"Id":256,"IdVerse":4,"IdChapter":16,"IdBook":23,"TextVerse":"Deixem que os nossos refugiados fiquem no vosso meio; escondam-nos dos nossos adversários! Deus vos recompensará pela vossa boa vontade para connosco. Se deixarem os fugitivos de Moabe ficar no vosso meio, então, quando todo este terror passar, Deus radicará o trono de David para sempre; e nesse trono porá um rei recto que exerce a justiça."},{"Id":257,"IdVerse":5,"IdChapter":16,"IdBook":23,"TextVerse":"Estará realmente esta orgulhosa Moabe a dizer isto mesmo? Com efeito, é formidável como toda a sua arrogância e toda a sua insolência se foram!"},{"Id":258,"IdVerse":6,"IdChapter":16,"IdBook":23,"TextVerse":"Portanto agora Moabe inteira chora. Sim, Moabe, lamentar-te-ás por causa de Quir-Haresete, e por causa das quintas de Hesbom e dos vinhedos de Sibma que foram abandonados. Os grandes senhores, os generais do inimigo, cortaram os melhores cachos de uvas. E as suas armas se espalharam por toda aquela terra, até Jazer, lá no deserto, e até à beira-mar."},{"Id":259,"IdVerse":7,"IdChapter":16,"IdBook":23,"TextVerse":"Por isso gemo e me lamento por Jazer e pelas vinhas de Sibma. Derramo as minhas lágrimas por causa de Hesbom e de Eleale, pois que desapareceu a alegria dos teus frutos de Verão e das tuas segas. Foi-se o júbilo e a alegria dos campos férteis. Nunca mais se ouvirão as canções dos vinhateiros. Acabou-se aquela festa que era o pisar das uvas nos lagares. Fiz cessar toda aquela alegria."},{"Id":260,"IdVerse":8,"IdChapter":16,"IdBook":23,"TextVerse":"Todas as minhas entranhas choram e choram por Moabe. Estou profundamente triste por causa de Quir-Haresete."},{"Id":261,"IdVerse":9,"IdChapter":16,"IdBook":23,"TextVerse":"O povo de Moabe virá fazer angustiosas rezas aos seus ídolos no cimo das colinas; mas isso não lhes servirá para nada. Implorarão aos seus deuses nos templos dos seus ídolos, e nenhum deles virá salvá-los."},{"Id":262,"IdVerse":10,"IdChapter":16,"IdBook":23,"TextVerse":"Tudo isto que respeita a Moabe já foi dito antes. E agora o Senhor confirma que dentro de três anos, infalivelmente, a glória de Moabe acabará. Serão bem poucos os do seu povo que ficarão com vida."},{"Id":263,"IdVerse":1,"IdChapter":17,"IdBook":23,"TextVerse":"Esta é a mensagem de Deus para Damasco, capital da Síria: Vejam como Damasco acabou! Já não é mais uma cidade. É praticamente um montão de ruínas! As cidades de Aroer estão desertas. Só rebanhos se vêem ali a pastar; os animais deitam-se sossegadamente, porque não há ninguém que os espante."},{"Id":264,"IdVerse":2,"IdChapter":17,"IdBook":23,"TextVerse":"A força de Israel e o poder de Damasco terão fim, e os que ficarem da Síria serão destruídos. Porque como a glória de Israel desapareceu, a deles certamente também desaparecerá, declara o Senhor dos exércitos celestiais."},{"Id":265,"IdVerse":3,"IdChapter":17,"IdBook":23,"TextVerse":"É verdade: a glória de Israel tornar-se-á bem diminuta quando a pobreza invadir a terra. Israel tornar-se-á uma terra tão abandonada como os campos de trigo do vale de Refaim."},{"Id":266,"IdVerse":4,"IdChapter":17,"IdBook":23,"TextVerse":"Oh, muito poucos da sua gente serão poupados - será como quando se sacodem as oliveiras, que só consegue ficar nos ramos mais altos uma ou outra azeitona. Eis pois o que acontecerá com Damasco e com Israel - sacudidos e despojados; com excepção de alguns poucos dos mais pobres que serão poupados."},{"Id":267,"IdVerse":5,"IdChapter":17,"IdBook":23,"TextVerse":"Então por fim pensarão em Deus, o seu criador, e se voltarão para o santo de Israel."},{"Id":268,"IdVerse":6,"IdChapter":17,"IdBook":23,"TextVerse":"Não mais se dirigirão aos seus ídolos, pedindo socorro, nem adorarão mais aquilo que as suas próprias mãos fabricaram! Nunca mais venerarão as imagens de Astarote e os ídolos do Sol."},{"Id":269,"IdVerse":7,"IdChapter":17,"IdBook":23,"TextVerse":"As suas maiores cidades se tornarão tão abandonadas e solitárias como as colinas cobertas de bosques selvagens ou como os cimos das montanhas; serão como as cidades das florestas e dos cimos das montanhas que ficaram completamente desertas quando os israelitas se aproximavam."},{"Id":270,"IdVerse":8,"IdChapter":17,"IdBook":23,"TextVerse":"E porque é que isto tudo se dará? Porque vocês abandonaram o Deus que vos salva, a rocha que pode proteger-vos. Por isso agora ainda que venham a plantar uma semente qualquer de alta qualidade, ou muito rara, e mesmo que ela tenha tanta vitalidade que chegue a crescer na própria manhã em que a semearem, pois mesmo assim nunca chegarão a colhê-la - aquilo que vierem a colher será unicamente fardos de tribulações e dolorosos sofrimentos."},{"Id":271,"IdVerse":9,"IdChapter":17,"IdBook":23,"TextVerse":"Reparem bem, vejam os exércitos troando os ares em direcção da terra de Deus."},{"Id":272,"IdVerse":10,"IdChapter":17,"IdBook":23,"TextVerse":"No entanto, ainda que venham bramando como as vagas do mar que se quebram com violência contra a costa, Deus os silenciará. Acabarão por fugir como a palha levada pelo vento, como o pó da terra levantado em turbilhão por um vendaval."},{"Id":273,"IdVerse":11,"IdChapter":17,"IdBook":23,"TextVerse":"Ao anoitecer Israel estará em pavor, mas pela manhã verá os seus inimigos mortos. E esta será a sorte dos que nos saqueiam e nos destroem."},{"Id":274,"IdVerse":1,"IdChapter":18,"IdBook":23,"TextVerse":"Ah, terra que fica lá para cima do Nilo, e onde embarcações à vela deslizam ao longo das margens!"},{"Id":275,"IdVerse":2,"IdChapter":18,"IdBook":23,"TextVerse":"Terra que envia embaixadores em luxuosos navios, pelo Nilo a baixo! Velozes mensageiros voltarão para ti, ó forte e ilustre nação, temida em toda a parte, uma nação que conquista e destrói, cuja terra o Nilo superior divide . Esta é a mensagem que te é dirigida:"},{"Id":276,"IdVerse":3,"IdChapter":18,"IdBook":23,"TextVerse":"Quando se levantar o estandarte de combate sobre a montanha, que todo o mundo o saiba! Quando tocar a trombeta do ataque a Israel que toda a gente preste atenção! Porque o Senhor disse-me o seguinte: Estarei a olhar serenamente desde a minha morada, como o calor do Sol a meio do dia, ou como a nuvem de orvalho no calor da ceifa."},{"Id":277,"IdVerse":4,"IdChapter":18,"IdBook":23,"TextVerse":"Mas, antes que comecem o ataque, na altura em que os vossos planos estão a amadurecer como as uvas na vinha, então ele vos cortará como com uma tesoura de podar; cortará os sarmentos e os ramos."},{"Id":278,"IdVerse":5,"IdChapter":18,"IdBook":23,"TextVerse":"O vosso poderoso exército será deixado morto no campo, para as aves de rapina e os animais selvagens. Os abutres terão de comer durante todo o Verão; todos os animais da terra terão ossos para roer o Inverno inteiro."},{"Id":279,"IdVerse":6,"IdChapter":18,"IdBook":23,"TextVerse":"Mas o tempo virá em que essa forte e poderosa nação, o terror de todos longe e perto, essa nação de conquistas e de destruição, cuja terra o rio divide, virá trazer ofertas ao Senhor dos exércitos celestiais, a Jerusalém, o lugar em que ele pôs o seu nome."},{"Id":280,"IdVerse":1,"IdChapter":19,"IdBook":23,"TextVerse":"Esta é a mensagem de Deus referente ao Egipto: Vejam, o Senhor está vindo contra o Egipto, montado numa nuvem veloz. Os ídolos do Egipto tremem. O coração dos egípcios derrete-se de medo."},{"Id":281,"IdVerse":2,"IdChapter":19,"IdBook":23,"TextVerse":"Farei com que lutem um contra o outro - irmão contra irmão, vizinho contra vizinho, cidade contra cidade, província contra província."},{"Id":282,"IdVerse":3,"IdChapter":19,"IdBook":23,"TextVerse":"Os seus sábios conselheiros estão em plena confusão sem saberem o que fazer. Rogam aos ídolos por sabedoria, e fazem apelo aos médiuns, aos feiticeiros e às bruxas, para que lhes ensinem as medidas a tomar."},{"Id":283,"IdVerse":4,"IdChapter":19,"IdBook":23,"TextVerse":"Entregarei o Egipto a um senhor duro e cruel; um rei despótico os governará, diz o Senhor dos exércitos celestiais."},{"Id":284,"IdVerse":5,"IdChapter":19,"IdBook":23,"TextVerse":"E as águas do rio Nilo deixarão de cobrir e irrigar os campos; a corrente esgotar-se-á e secará. Os seus canais se encherão de juncos murchos. Tudo o que é verde, ao longo das margens, ficará sem vida e desaparecerá. Todas as sementeiras morrerão. Tudo morrerá."},{"Id":285,"IdVerse":6,"IdChapter":19,"IdBook":23,"TextVerse":"Os pescadores lamentar-se-ão pela falta de trabalho. Tanto os que pescam à linha como os que usam redes andarão inactivos. Os tecelões não terão nem linho nem algodão, porque os campos não terão produzido nada."},{"Id":286,"IdVerse":7,"IdChapter":19,"IdBook":23,"TextVerse":"Toda a gente, grandes e pequenos, assim como os trabalhadores que vivem dos seus salários, andarão acabrunhados e tristes."},{"Id":287,"IdVerse":8,"IdChapter":19,"IdBook":23,"TextVerse":"Como foram insensatos os conselheiros de Zoã! Tudo o que se lembram de dizer ao rei do Egipto é apenas estupidez e asneira. Será que mesmo assim continuarão a gabar-se da sua grande sabedoria? Ousarão eles ainda lembrar a Faraó a longa linhagem de sábios de quem descendem?"},{"Id":288,"IdVerse":9,"IdChapter":19,"IdBook":23,"TextVerse":"Que foi que aconteceu aos teus sábios conselheiros, ó Faraó? Para onde se foi afinal a sabedoria deles? Se eles são assim tão sábios, que te digam o que o Senhor vai fazer ao Egipto."},{"Id":289,"IdVerse":10,"IdChapter":19,"IdBook":23,"TextVerse":"Os sábios de Zoã são igualmente loucos, e os de Menfis estão profundamente errados. Eles podem constituir a elite da sua sociedade, mas o certo é que arruinaram o Egipto com os seus conselhos disparatados."},{"Id":290,"IdVerse":11,"IdChapter":19,"IdBook":23,"TextVerse":"O Senhor enviou-lhes um espírito de loucura, de forma que todas as suas sugestões são erradas; fazem assim com que o Egipto ande incerto e tropeçando como um bêbado perdido."},{"Id":291,"IdVerse":12,"IdChapter":19,"IdBook":23,"TextVerse":"Não, o Egipto não poderá ser salvo por coisa nenhuma nem por ninguém - não há quem possa mostrar-lhe o caminho."},{"Id":292,"IdVerse":13,"IdChapter":19,"IdBook":23,"TextVerse":"Nesse dia os egípcios serão tão fracos como mulheres, tremendo de medo sob a mão estendida de Deus."},{"Id":293,"IdVerse":14,"IdChapter":19,"IdBook":23,"TextVerse":"A terra de Judá será um terror para o Egipto; todo o que mencionar Judá ficará trémulo de medo; pois que o Senhor dos exércitos celestiais já estabeleceu os seus planos contra eles."},{"Id":294,"IdVerse":15,"IdChapter":19,"IdBook":23,"TextVerse":"Nesse tempo haverá cinco cidades do Egipto que tomarão a decisão de seguir o Senhor dos exércitos celestiais, e começarão até a falar a língua dos hebreus. Uma delas será chamada a Cidade de Destruição."},{"Id":295,"IdVerse":16,"IdChapter":19,"IdBook":23,"TextVerse":"E haverá um altar em honra do Senhor no coração do Egipto nesses dias, e um monumento ao Senhor na sua fronteira. Isto será um sinal de lealdade ao Senhor dos exércitos celestiais. E então quando clamarem ao Senhor, pedindo ajuda contra aqueles que os oprimem, ele lhes enviará um salvador que os libertará."},{"Id":296,"IdVerse":17,"IdChapter":19,"IdBook":23,"TextVerse":"Nesse dia o Senhor se dará a conhecer aos egípcios. Com efeito eles ficarão a conhecer o Senhor e apresentar-lhe-ão sacrifícios e ofertas; farão promessas a Deus e cumpri-las-ão."},{"Id":297,"IdVerse":18,"IdChapter":19,"IdBook":23,"TextVerse":"O Senhor ferirá o Egipto, mas depois curá-lo-á! Porque os egípcios se voltarão para o Senhor, e ele ouvirá as suas orações e os sarará."},{"Id":298,"IdVerse":19,"IdChapter":19,"IdBook":23,"TextVerse":"Naquele dia o Egipto e a Assíria estarão ligados por uma larga estrada; as populações de ambos poderão deslocar-se livremente entre um e o outro país, e adorarão o mesmo Deus."},{"Id":299,"IdVerse":20,"IdChapter":19,"IdBook":23,"TextVerse":"Israel será aliado deles; juntar-se-ão os três e Israel será para eles uma bênção."},{"Id":300,"IdVerse":21,"IdChapter":19,"IdBook":23,"TextVerse":"Porque o Senhor abençoará o Egipto e a Assíria em razão da amizade que terão feito com o seu povo. E dir-lhes-á: Bendito seja o Egipto, meu povo. Bendita seja a Assíria, terra que eu fiz. Bendito seja Israel, a minha herança!"},{"Id":301,"IdVerse":1,"IdChapter":20,"IdBook":23,"TextVerse":"No ano em que Sargom, rei da Assíria, enviou o comandante supremo do seu exército contra Asdode, cidade da Filisteia, e a tomou, o Senhor disse a Isaías, o filho de Amós, que se despisse, que tirasse os sapatos e andasse assim nu e descalço. Isaías fez como lhe foi mandado."},{"Id":302,"IdVerse":2,"IdChapter":20,"IdBook":23,"TextVerse":"Então o Senhor disse: O meu servo Isaías, que tem andado despido e descalço estes últimos três anos, é uma imagem das terríveis calamidades que vou enviar ao Egipto e à Etiópia."},{"Id":303,"IdVerse":3,"IdChapter":20,"IdBook":23,"TextVerse":"Porque o rei da Assíria virá levar os egípcios e os etíopes como prisioneiros, fazendo-os andar nus e descalços, tanto jovens como velhos; andarão de nádegas à mostra, para vergonha do Egipto."},{"Id":304,"IdVerse":4,"IdChapter":20,"IdBook":23,"TextVerse":"E então como ficarão aflitos os filisteus, que contavam com o poder da Etiópia, que descansavam no seu glorioso aliado, o Egipto!"},{"Id":305,"IdVerse":5,"IdChapter":20,"IdBook":23,"TextVerse":"E dirão nessa altura: Se tal pode acontecer até ao Egipto, então qual não será a nossa sorte!"},{"Id":306,"IdVerse":1,"IdChapter":21,"IdBook":23,"TextVerse":"Esta é a mensagem de Deus respeitante a Babilónia: A desgraça aproxima-se de vocês rugindo das bandas do horrível deserto, como se fosse um tufão soprando furiosamente do Negueve."},{"Id":307,"IdVerse":2,"IdChapter":21,"IdBook":23,"TextVerse":"Estou a ter uma visão tremenda. Oh, que horror que é isto tudo! Deus está-me a dizer o que vai fazer. Vejo-vos saqueados e destruídos. Serão os elamitas e os medos quem tomarão parte no assalto. Babilónia cairá, e cessará enfim o clamor de todas as nações que ela escravizou."},{"Id":308,"IdVerse":3,"IdChapter":21,"IdBook":23,"TextVerse":"Até o meu próprio estômago se contrai, o meu íntimo se angustia; dores agudas me oprimem, como quando uma mulher está para dar à luz."},{"Id":309,"IdVerse":4,"IdChapter":21,"IdBook":23,"TextVerse":"Desfaleço quando me dou conta do que Deus planeia fazer. Todo este horror quase que me cega. A minha mente como que cambaleia, o meu coração bate descompassadamente. Estou cativo dum terrível pavor. O descanso de noite, que era tão sossegado para mim, foi-se; fico a tremer sem conseguir dormir."},{"Id":310,"IdVerse":5,"IdChapter":21,"IdBook":23,"TextVerse":"Vejam! Estão a preparar um grande banquete! Enchem as mesas de comida; preparam tudo para se instalarem à volta das mesas. Mas depressa, depressa, corram antes a pegar nas armas e preparem-se para a batalha! Vocês estão a ser atacados!"},{"Id":311,"IdVerse":6,"IdChapter":21,"IdBook":23,"TextVerse":"Entretanto o Senhor disse-me: Põe um vigia sobre a muralha da cidade, para que grite aquilo que ele vir."},{"Id":312,"IdVerse":7,"IdChapter":21,"IdBook":23,"TextVerse":"Quando vir cavaleiros aos pares montados em jumentos e em camelos, diz-lhe: Aqui está! É isto mesmo!"},{"Id":313,"IdVerse":8,"IdChapter":21,"IdBook":23,"TextVerse":"Pus assim o vigia sobre a muralha; e passados tempos ele gritou: Senhor, tenho estado aqui dia após dia, noite após noite, no meu posto. Mas agora sim, estou a ver cavaleiros aproximando-se aos pares! Então ouvi uma voz gritando: Caiu Babilónia, caiu! Todos os ídolos de Babilónia estão partidos pelo chão."},{"Id":314,"IdVerse":9,"IdChapter":21,"IdBook":23,"TextVerse":"Ó povo meu, batido e espancado, comuniquei-vos tudo quanto o Senhor dos exércitos celestiais, o Deus de Israel, disse."},{"Id":315,"IdVerse":10,"IdChapter":21,"IdBook":23,"TextVerse":"Esta é a mensagem de Deus para Edom: Alguém do vosso meio me grita continuamente: Guarda, que se passa de noite? Guarda, que se passa de noite? Que tempo falta ainda?"},{"Id":316,"IdVerse":11,"IdChapter":21,"IdBook":23,"TextVerse":"E o guarda replica: Está já a amanhecer o dia do vosso julgamento. Voltem-se para Deus, para que possa dar-vos notícias mais encorajadoras. Procurem-no, e então venham perguntar-me outra vez."},{"Id":317,"IdVerse":12,"IdChapter":21,"IdBook":23,"TextVerse":"Esta é a mensagem de Deus referente à Arábia: Ó caravanas de Dedam, ainda terão de se esconder nos desertos da Arábia."},{"Id":318,"IdVerse":13,"IdChapter":21,"IdBook":23,"TextVerse":"Ó gente de Tema, venham trazer comida e água a estes cansados fugitivos! Eles estão a fugir das espadas nuas, das agudas flechas e dos horrores da guerra!"},{"Id":319,"IdVerse":14,"IdChapter":21,"IdBook":23,"TextVerse":"Mas daqui a um ano, diz o Senhor, a grande força do inimigo deles, a poderosa tribo de Quedar, terminará. Apenas um pequeno número dos seus soldados atiradores sobreviverá. Assim falou o Senhor, o Deus de Israel."},{"Id":320,"IdVerse":1,"IdChapter":22,"IdBook":23,"TextVerse":"Esta é a mensagem de Deus sobre o vale da Visão : O que é que está a acontecer? Onde é que vai toda a gente? Porque estão todos a subir para os telhados? Para onde é que estão a olhar?"},{"Id":321,"IdVerse":2,"IdChapter":22,"IdBook":23,"TextVerse":"A cidade inteira encontra-se em plena agitação. Que se passa nesta activa e feliz cidade? São corpos! Mas mortos não por armas, nem na guerra."},{"Id":322,"IdVerse":3,"IdChapter":22,"IdBook":23,"TextVerse":"Todos os teus chefes estão a fugir, ou rendem-se sem resistência. O povo esgueira-se e escapa como pode, mas acabam por ser capturados igualmente."},{"Id":323,"IdVerse":4,"IdChapter":22,"IdBook":23,"TextVerse":"Deixem-me sozinho, a chorar amargamente. Não tentem consolar-me; deixem-me que chore pelo meu povo que está a ser liquidado."},{"Id":324,"IdVerse":5,"IdChapter":22,"IdBook":23,"TextVerse":"Oh, que dia de tremenda desgraça! Que dia de perturbação e de terror que nos mandou o Senhor Deus dos exércitos celestiais! As muralhas de Jerusalém foram derrubadas e os gritos dos que vão morrer ecoam até junto às montanhas."},{"Id":325,"IdVerse":6,"IdChapter":22,"IdBook":23,"TextVerse":"Os que transportam as armas são elamitas; os que conduzem os carros de guerra são sírios e os homens de Quir são quem traz os escudos."},{"Id":326,"IdVerse":7,"IdChapter":22,"IdBook":23,"TextVerse":"E vêm enchendo os vossos melhores vales, juntando-se em magotes junto dos portões da cidade."},{"Id":327,"IdVerse":8,"IdChapter":22,"IdBook":23,"TextVerse":"É que Deus retirou a sua vigilante protecção! Vocês bem correm ao depósito de armas; bem inspeccionam os muros de Jerusalém a ver se podem reparar e tapar as brechas! Vão mesmo ver que casas é que poderiam derrubar a fim de ter pedra para essas reparações."},{"Id":328,"IdVerse":9,"IdChapter":22,"IdBook":23,"TextVerse":"Entre as duas muralhas fazem um reservatório de água do poço inferior! Mas todos esses vossos precipitados planos de nada servirão, porque nunca pedem a ajuda de Deus, o qual permite que tudo isto vos aconteça. Pois foi ele quem planeou todas estas coisas já desde há muito tempo."},{"Id":329,"IdVerse":10,"IdChapter":22,"IdBook":23,"TextVerse":"O Senhor Deus dos exércitos celestiais bem insistiu convosco para que se arrependessem, que chorassem e se contristassem e rapassem a cabeça em sinal de pesar por causa dos vossos pecados, que se vestissem de sacos para mostrar remorso."},{"Id":330,"IdVerse":11,"IdChapter":22,"IdBook":23,"TextVerse":"Mas em vez disso, cantaram, dançaram, divertiram-se em festas e beberetes. Vamos mas é comer, beber e divertirmo-nos, diziam vocês. Porque ao fim e ao cabo sempre teremos de morrer, mais tarde ou mais cedo."},{"Id":331,"IdVerse":12,"IdChapter":22,"IdBook":23,"TextVerse":"O Senhor dos exércitos celestiais revelou-me que este pecado nunca será perdoado, até ao dia da vossa morte."},{"Id":332,"IdVerse":13,"IdChapter":22,"IdBook":23,"TextVerse":"Além disso, o Senhor dos exércitos celestiais falou-me o seguinte: Vai dizer o seguinte a Sebna, o administrador do palácio real:"},{"Id":333,"IdVerse":14,"IdChapter":22,"IdBook":23,"TextVerse":"Quem pensas tu ser, para teres mandado construir na rocha este belo sepulcro para ti mesmo?"},{"Id":334,"IdVerse":15,"IdChapter":22,"IdBook":23,"TextVerse":"Porque o Senhor te arrojará para longe e te mandará para o cativeiro, a ti, ó homem forte! Amachucar-te-á nas mãos como se fosses um pedaço de trapo e lançar-te-á bem longe, para uma terra de aridez. E aí morrerás, tu, ó grande senhor, que desgraçou a sua nação!"},{"Id":335,"IdVerse":16,"IdChapter":22,"IdBook":23,"TextVerse":"Sim, expulsar-te-ei das tuas funções, diz o Senhor, derrubar-te-ei da tua alta posição."},{"Id":336,"IdVerse":17,"IdChapter":22,"IdBook":23,"TextVerse":"E chamarei então o meu servo Eliaquim, filho de Hilquias, para te substituir. Este será revestido da tua própria autoridade, dos teus cargos e dos teus títulos; tornar-se-á um pai para o povo de Jerusalém e para Judá."},{"Id":337,"IdVerse":18,"IdChapter":22,"IdBook":23,"TextVerse":"Porei sobre os seus ombros a chave da casa de David. Ele abrirá, e ninguém poderá fechar; fechará, e ninguém poderá abrir. Fixá-lo-ei firmemente, como se fosse uma poderosa cavilha. Será responsabilizado pela honra do nome da sua família."},{"Id":338,"IdVerse":19,"IdChapter":22,"IdBook":23,"TextVerse":"Mas quanto a esse outro prego que parece tão seguro e bem fixo à parede, o Senhor o tirará! Será arrancado e cairá por terra, arrastando atrás de si tudo quanto segurava. Foi o Senhor quem o disse."},{"Id":339,"IdVerse":1,"IdChapter":23,"IdBook":23,"TextVerse":"Esta é a mensagem de Deus para Tiro:"},{"Id":340,"IdVerse":2,"IdChapter":23,"IdBook":23,"TextVerse":"Chorem, ó navios de Tiro que regressam a casa vindos de terras distantes! Chorem pelo vosso porto, porque desapareceu! Os rumores preocupantes que vos tinham chegado aos ouvidos em Chipre eram afinal certos!"},{"Id":341,"IdVerse":3,"IdChapter":23,"IdBook":23,"TextVerse":"Pesa por toda a parte um silêncio de morte. A calma reina no vosso porto, onde antes fervilhava a agitação dos barcos que vinham de Sidom, trazendo mercadorias de além dos mares, do Egipto e do Nilo. Vocês eram os donos do comércio dos mares e do mundo."},{"Id":342,"IdVerse":4,"IdChapter":23,"IdBook":23,"TextVerse":"Envergonha-te, Sidom, a fortaleza do mar. Porque perdeste os teus filhos!"},{"Id":343,"IdVerse":5,"IdChapter":23,"IdBook":23,"TextVerse":"Quando o Egipto ouvir estas notícias, haverá grande tristeza."},{"Id":344,"IdVerse":6,"IdChapter":23,"IdBook":23,"TextVerse":"Fujam a chorar para Tarsis, gente de Tiro."},{"Id":345,"IdVerse":7,"IdChapter":23,"IdBook":23,"TextVerse":"Estas ruínas silenciosas é tudo quanto resta da vossa terra que pulsava de alegria. Que triste história a vossa! Pensem só em todos os colonos que mandaram para terras tão longínquas!"},{"Id":346,"IdVerse":8,"IdChapter":23,"IdBook":23,"TextVerse":"E afinal quem foi que trouxe tamanho desastre sobre Tiro, a cidade edificadora de impérios, a sede do comércio mundial?"},{"Id":347,"IdVerse":9,"IdChapter":23,"IdBook":23,"TextVerse":"Foi o comandante dos exércitos celestiais quem o ordenou para destruir o vosso orgulho e se opor à altivez dos homens."},{"Id":348,"IdVerse":10,"IdChapter":23,"IdBook":23,"TextVerse":"Façam-se ao mar, ó barcos de Tarsis, naveguem porque o vosso porto desapareceu."},{"Id":349,"IdVerse":11,"IdChapter":23,"IdBook":23,"TextVerse":"O Senhor estende a sua mão sobre os mares; faz tremer as nações da terra. Ele falou contra esta grande cidade comercial, para desfazer a sua força."},{"Id":350,"IdVerse":12,"IdChapter":23,"IdBook":23,"TextVerse":"Diz ele: Nunca mais, ó desonrada virgem, filha de Sidom, te alegrarás e serás forte. Ainda que fujas para Chipre, nem por isso encontrarás repouso."},{"Id":351,"IdVerse":13,"IdChapter":23,"IdBook":23,"TextVerse":"Serão os babilónios e não os assírios quem entregará Tiro aos animais selvagens. Sitiá-la-ão, arrasarão os seus palácios, farão dela um montão de ruínas."},{"Id":352,"IdVerse":14,"IdChapter":23,"IdBook":23,"TextVerse":"Uivem, navios que cruzam os oceanos, porque o vosso porto de origem foi destruído!"},{"Id":353,"IdVerse":15,"IdChapter":23,"IdBook":23,"TextVerse":"Durante setenta anos Tiro será esquecida. E então, nos dias doutro rei, a cidade voltará de novo à vida. Tornará a cantar canções sentimentais, tais como uma prostituta que, saudosa dos seus amantes, vai pelas ruas à procura deles, para que se lembrem dela."},{"Id":354,"IdVerse":16,"IdChapter":23,"IdBook":23,"TextVerse":"Sim, após setenta anos, o Senhor fará reviver Tiro, mas não será diferente do que era antes; tornará de novo aos seus maus caminhos por onde andava em todo o mundo."},{"Id":355,"IdVerse":17,"IdChapter":23,"IdBook":23,"TextVerse":"E contudo, virá o tempo em que todos os seus grandes negócios trarão benefício para o Senhor! Eles não serão entesourados, mas usados para aquisição do melhor alimento e da melhor roupa para os sacerdotes do Senhor!"},{"Id":356,"IdVerse":1,"IdChapter":24,"IdBook":23,"TextVerse":"Vejam! O Senhor está a transtornar a terra de Judá e a fazer dela uma vastidão destruída. Reparem como a está a esvaziar inteiramente da sua população e a espalhá-la por toda a face da terra."},{"Id":357,"IdVerse":2,"IdChapter":24,"IdBook":23,"TextVerse":"Sacerdotes e povo, servos e senhores, escravas e patroas, gente que compra e que vende, gente que empresta e que pede emprestado, banqueiros e financeiros, ninguém será poupado. A terra ficará completamente vazia e será pilhada. Foi o Senhor quem o disse."},{"Id":358,"IdVerse":3,"IdChapter":24,"IdBook":23,"TextVerse":"Porque a terra sofre por causa dos pecados do povo; vai perdendo vitalidade, as searas murcham, os céus recusam a chuva."},{"Id":359,"IdVerse":4,"IdChapter":24,"IdBook":23,"TextVerse":"Toda aquela região se suja com crimes. O povo torceu as leis de Deus e transgrediu os seus mandamentos eternos."},{"Id":360,"IdVerse":5,"IdChapter":24,"IdBook":23,"TextVerse":"Por essa razão caiu sobre eles a maldição de Deus. São abandonados, destruídos pela secura. Muito poucos resistiram a isso tudo."},{"Id":361,"IdVerse":6,"IdChapter":24,"IdBook":23,"TextVerse":"Todas as alegrias da vida desaparecerão: as vindimas cessarão, não haverá mais vinho, mesmo os que tinham carácter folgazão não farão mais do que suspirar e gemer."},{"Id":362,"IdVerse":7,"IdChapter":24,"IdBook":23,"TextVerse":"Não se ouvirão mais os sons melodiosos da harpa e o ritmo alegre dos tambores. Acabaram-se os dias de alegria. Não haverá mais folguedos de vinho e alegria; as bebidas fortes se farão amargas na boca."},{"Id":363,"IdVerse":8,"IdChapter":24,"IdBook":23,"TextVerse":"A cidade está toda num caos. Cada casa, cada loja, está trancada a cadeados para impedir os assaltantes."},{"Id":364,"IdVerse":9,"IdChapter":24,"IdBook":23,"TextVerse":"Formam-se ajuntamentos nas ruas de gente que pede vinho. A alegria é verdadeiramente coisa bem rara. O contentamento foi banido da terra."},{"Id":365,"IdVerse":10,"IdChapter":24,"IdBook":23,"TextVerse":"A cidade foi deixada em ruínas; as portas de entrada foram derrubadas. Por toda a terra a situação é idêntica - apenas um pequeno resto de gente foi poupado."},{"Id":366,"IdVerse":11,"IdChapter":24,"IdBook":23,"TextVerse":"Mas todos esses que foram poupados gritarão e cantarão de alegria."},{"Id":367,"IdVerse":12,"IdChapter":24,"IdBook":23,"TextVerse":"Os que estão no ocidente, do lado do mar, louvarão a majestade de Deus, e os que estão a oriente responder-lhes-ão com cânticos à sua glória!"},{"Id":368,"IdVerse":13,"IdChapter":24,"IdBook":23,"TextVerse":"Ouçam-nos cantar ao Senhor desde as extremidades da terra, enaltecendo aquele que só ele é justo!Contudo o meu coração está pesado de tristeza, porque o mal ainda prevalece e a desonestidade reina por toda a parte."},{"Id":369,"IdVerse":14,"IdChapter":24,"IdBook":23,"TextVerse":"Terror e prisões do inferno é o que vocês merecem, ó habitantes da Terra."},{"Id":370,"IdVerse":15,"IdChapter":24,"IdBook":23,"TextVerse":"Quando fugirem de pavor cairão numa fossa, e se escaparem da fossa serão apanhados numa armadilha, porque esta destruição que vos cai em cima vem do céu. Mas até em baixo a terra vos treme. Todo o mundo está profundamente perturbado, caótico; tudo está ao abandono e perdido."},{"Id":371,"IdVerse":16,"IdChapter":24,"IdBook":23,"TextVerse":"É como se o mundo inteiro estivesse cambaleando como um embriagado; parece uma tenda sacudida sob uma forte tempestade."},{"Id":372,"IdVerse":17,"IdChapter":24,"IdBook":23,"TextVerse":"Cairá, mas não mais se levantará, porque os seus pecados são de extrema gravidade."},{"Id":373,"IdVerse":18,"IdChapter":24,"IdBook":23,"TextVerse":"Nesse dia o Senhor castigará os anjos caídos nos céus, assim como os chefes orgulhosos na Terra."},{"Id":374,"IdVerse":19,"IdChapter":24,"IdBook":23,"TextVerse":"Serão cercados e feitos prisioneiros, postos numa masmorra até serem julgados e condenados."},{"Id":375,"IdVerse":20,"IdChapter":24,"IdBook":23,"TextVerse":"Então o Senhor dos exércitos celestiais porá o seu trono em Sião e governará gloriosamente em Jerusalém, na presença dos anciãos do povo. A sua glória será de tal maneira intensa que o esplendor do Sol e da lua cheia se esvanecerão."},{"Id":376,"IdVerse":1,"IdChapter":25,"IdBook":23,"TextVerse":"Ó Senhor, eu honrar-te-ei e louvarei o teu nome, porque és o meu Deus, e fazes coisas tão maravilhosas! Coisas que planeaste há muito tempo, e que realizaste agora tal como tinhas predito!"},{"Id":377,"IdVerse":2,"IdChapter":25,"IdBook":23,"TextVerse":"Tornaste poderosas cidades em montões de ruínas. As mais poderosas fortalezas foram feitas num amontoado de pedregulhos. Luxuosos palácios em terras distantes desapareceram e nunca mais serão reedificados."},{"Id":378,"IdVerse":3,"IdChapter":25,"IdBook":23,"TextVerse":"Por conseguinte, fortes nações tremerão de medo na tua presença; nações cruéis obedecerão e glorificarão o teu nome."},{"Id":379,"IdVerse":4,"IdChapter":25,"IdBook":23,"TextVerse":"Mas para os pobres, ó Senhor, és um refúgio na tempestade, uma sombra no calor, a sua defesa contra gente sem misericórdia, que investe contra eles como uma chuva torrencial contra um fraco muro de terra!"},{"Id":380,"IdVerse":5,"IdChapter":25,"IdBook":23,"TextVerse":"Tal como uma terra seca e quente é resfriada pela sombra das nuvens, assim esfriarás o orgulho desses povos tiranos."},{"Id":381,"IdVerse":6,"IdChapter":25,"IdBook":23,"TextVerse":"Aqui, no Monte Sião, em Jerusalém, o Senhor dos exércitos celestiais dará uma festa maravilhosa a todos os habitantes do mundo - um banquete excepcional com deliciosa comida, carne escolhida da melhor, e vinho do mais antigo, do mais puro."},{"Id":382,"IdVerse":7,"IdChapter":25,"IdBook":23,"TextVerse":"Por esse tempo ele tirará a sombra de melancolia, a máscara de morte com que toda a gente na Terra anda encoberta, e aniquilará a morte para sempre."},{"Id":383,"IdVerse":8,"IdChapter":25,"IdBook":23,"TextVerse":"O Senhor Deus enxugará as lágrimas de todos os rostos e fará desaparecer para sempre todos os insultos, toda a troça feita contra a sua terra e o seu povo. Foi o Senhor quem falou - certamente que o fará!"},{"Id":384,"IdVerse":9,"IdChapter":25,"IdBook":23,"TextVerse":"Nesse dia o povo proclamará: Este é o nosso Deus, por quem esperávamos. E ele nos salvou! Este é o Senhor, em quem nós confiámos. Na sua salvação nos alegraremos e teremos satisfação!"},{"Id":385,"IdVerse":10,"IdChapter":25,"IdBook":23,"TextVerse":"A boa mão do Senhor ficará sobre Jerusalém, e Moabe será esmagada, como se fosse palha pisada que fica a apodrecer. Deus os empurrará e os afastará, tal como um nadador com as mãos, para nadar. Acabará com o seu orgulho e todos os seus actos malvados. As altas muralhas de Moabe serão demolidas e feitas em pó."},{"Id":386,"IdVerse":1,"IdChapter":26,"IdBook":23,"TextVerse":"Abram os portões para que por eles entre o povo recto, e que cumpre aquilo que diz."},{"Id":387,"IdVerse":2,"IdChapter":26,"IdBook":23,"TextVerse":"Tu conservarás em paz aquele cuja mente está firme em ti, porque confia em ti!"},{"Id":388,"IdVerse":3,"IdChapter":26,"IdBook":23,"TextVerse":"Confiem sempre no Senhor Deus, porque no Senhor Jeová está, para sempre, toda a vossa força."},{"Id":389,"IdVerse":4,"IdChapter":26,"IdBook":23,"TextVerse":"Ele humilha o altivo e derriba a orgulhosa cidade até ao pó, que é pisada pelos pobres, calcada pelos sem defesa."},{"Id":390,"IdVerse":5,"IdChapter":26,"IdBook":23,"TextVerse":"Mas para os justos, o caminho não é trabalhoso e escarpado, porque Deus lhes suaviza a estrada na sua frente."},{"Id":391,"IdVerse":6,"IdChapter":26,"IdBook":23,"TextVerse":"Ó Senhor, desejamos de todo o coração fazer a tua vontade! O nosso maior desejo é glorificar o teu nome."},{"Id":392,"IdVerse":7,"IdChapter":26,"IdBook":23,"TextVerse":"Durante toda a noite te procuro; fervorosamente busco Deus. Na verdade só quando a tua justiça é aplicada na Terra é que as gentes deixarão a sua maldade e farão o que é recto."},{"Id":393,"IdVerse":8,"IdChapter":26,"IdBook":23,"TextVerse":"Ainda que te mostres bom para com os maus, isso não os fará serem mais justos; até na terra de rectidão eles continuam a praticar a maldade, e não atentam para a tua grandeza, ó Senhor."},{"Id":394,"IdVerse":9,"IdChapter":26,"IdBook":23,"TextVerse":"Não ligam às tuas ameaças, nem lhes interessa sequer que o teu punho já esteja estendido. Mostra-lhes como amas o teu povo; talvez que isso os envergonhe! Sim, os teus adversários arderão com o fogo que lhes reservas."},{"Id":395,"IdVerse":10,"IdChapter":26,"IdBook":23,"TextVerse":"Ó Senhor, dá-nos a paz, porque tudo o que temos e que somos vem de ti!"},{"Id":396,"IdVerse":11,"IdChapter":26,"IdBook":23,"TextVerse":"Ó Senhor nosso Deus, uma vez, em tempos, adorámos na verdade outros deuses; mas agora é só a ti que adoramos."},{"Id":397,"IdVerse":12,"IdChapter":26,"IdBook":23,"TextVerse":"Aqueles que servimos antes morreram, foram-se; nunca voltarão à vida. Vieste contra eles e os destruíste; já há muito estão esquecidos."},{"Id":398,"IdVerse":13,"IdChapter":26,"IdBook":23,"TextVerse":"Oh, louvem o Senhor! Tornaste esta nação muito grande. Aumentaste largamente as fronteiras da nossa terra!"},{"Id":399,"IdVerse":14,"IdChapter":26,"IdBook":23,"TextVerse":"Senhor, na sua tristeza eles procuraram-te. Quando o teu castigo estava sobre eles, lançaram-te uma íntima oração."},{"Id":400,"IdVerse":15,"IdChapter":26,"IdBook":23,"TextVerse":"Como nos fez falta a tua presença, Senhor! Sofremos como uma mulher grávida que grita quando dá à luz, e se torce com as dores de parto."},{"Id":401,"IdVerse":16,"IdChapter":26,"IdBook":23,"TextVerse":"Nós também nos torcemos em agonia, mas tudo em vão. Nenhuma salvação veio à Terra, nem nasceram novos habitantes do mundo."},{"Id":402,"IdVerse":17,"IdChapter":26,"IdBook":23,"TextVerse":"Mas nós temos ainda esta certeza: Os que pertencem a Deus tornarão a viver. Os seus corpos ressuscitarão! Os que habitam no pó despertarão e cantarão de alegria! Porque a luz da vida, da parte de Deus, descerá sobre eles como o orvalho."},{"Id":403,"IdVerse":18,"IdChapter":26,"IdBook":23,"TextVerse":"Vai para casa, meu povo, e fecha-te no quarto! Esconde-te por um pouco de tempo, até que a cólera do Senhor contra os teus inimigos tenha passado."},{"Id":404,"IdVerse":19,"IdChapter":26,"IdBook":23,"TextVerse":"Vejam! O Senhor está a vir desde os céus para castigar os povos da Terra por causa dos seus pecados. A Terra não esconderá mais os seus assassinos. O culpado será encontrado e castigado."},{"Id":405,"IdVerse":1,"IdChapter":27,"IdBook":23,"TextVerse":"Naquele dia o Senhor tomará a sua terrível e aguda espada para castigar a Leviatã, a veloz e fulminante serpente, tortuosa e ondeante, o dragão do mar."},{"Id":406,"IdVerse":2,"IdChapter":27,"IdBook":23,"TextVerse":"Nesse dia da libertação de Israel será cantado este hino:"},{"Id":407,"IdVerse":3,"IdChapter":27,"IdBook":23,"TextVerse":"Israel é a minha vinha; eu, o Senhor, cuidarei dela para que dê bom fruto; cada dia a regarei, e dia e noite vigiarei para a guardar dos seus inimigos."},{"Id":408,"IdVerse":4,"IdChapter":27,"IdBook":23,"TextVerse":"A minha ira contra Israel já passou. Se encontrar espinhos e sarças perturbando-a, hei-de queimá-los, a menos que esses meus inimigos se rendam e peçam paz e a minha protecção."},{"Id":409,"IdVerse":5,"IdChapter":27,"IdBook":23,"TextVerse":"O tempo virá em que Israel criará raízes, crescerá, desabrochará, florescerá e encherá a terra com os seus frutos!"},{"Id":410,"IdVerse":6,"IdChapter":27,"IdBook":23,"TextVerse":"Terá Deus castigado Israel tanto como os seus inimigos?"},{"Id":411,"IdVerse":7,"IdChapter":27,"IdBook":23,"TextVerse":"Não. Porque os seus inimigos foram literalmente devastados, mas Israel foi punido apenas por algum tempo, exilando-o para longe da sua terra, tal como se tivesse sido soprado por um vento tempestuoso do leste."},{"Id":412,"IdVerse":8,"IdChapter":27,"IdBook":23,"TextVerse":"E porque fez Deus isso? Foi para os expurgar dos seus pecados, para os despojar de todos os seus ídolos, de todos os seus altares de idolatria, altares esses onde nunca mais se adorará, bosques e imagens do Sol que não ficarão mais de pé."},{"Id":413,"IdVerse":9,"IdChapter":27,"IdBook":23,"TextVerse":"As suas cidades fortes, rodeadas de muralhas, ficarão vazias e silenciosas, as casas abandonadas, as ervas a crescerem nas ruas porque não são pisadas, vacas pastando por toda a parte comendo ramos e rebentos."},{"Id":414,"IdVerse":10,"IdChapter":27,"IdBook":23,"TextVerse":"O meu povo é como ramos secos duma árvore, partidos e servindo apenas para arderem sob uma panela de comida. São uma nação de loucos, um povo insensato e estúpido, porque se desviaram de Deus. Por isso, aqueles que os criou não terá misericórdia deles, nem lhes mostrará piedade."},{"Id":415,"IdVerse":11,"IdChapter":27,"IdBook":23,"TextVerse":"Mas virá o tempo em que o Senhor os juntará, um a um, colhendo-os tal como plantas seleccionadas dum campo cujos limites máximos são o rio Eufrates e as fronteiras do Egipto."},{"Id":416,"IdVerse":12,"IdChapter":27,"IdBook":23,"TextVerse":"Nesse dia ouvir-se-á tocar a grande trombeta, e muitos que estavam já destinados a morrer no meio dos seus inimigos, na Assíria e no Egipto, serão salvos e trazidos para Jerusalém para adorarem o Senhor no monte santo."},{"Id":417,"IdVerse":1,"IdChapter":28,"IdBook":23,"TextVerse":"Ai da cidade de Samaria, rodeada pelo seu rico vale - Samaria, o orgulho e o deleite dos bêbedos de Israel! Ai da sua beleza passageira, o glorioso ornamento duma nação de gente caída nas valetas das ruas, vencida pelo vinho!"},{"Id":418,"IdVerse":2,"IdChapter":28,"IdBook":23,"TextVerse":"Porque o Senhor enviará um poderoso exército contra vocês; e será como uma tremenda saraivada que vos cairá em cima e vos esmagará por terra."},{"Id":419,"IdVerse":3,"IdChapter":28,"IdBook":23,"TextVerse":"A altiva cidade de Samaria -sim, a alegria e o gozo dos ébrios de ¸Israel- será atirada ao chão e pisada aos pés dos seus inimigos. A sua beleza superficial, com todo aquele fértil vale a rodeá-la, desaparecerá de repente como o primeiro figo maduro que é rapidamente colhido e engolido."},{"Id":420,"IdVerse":4,"IdChapter":28,"IdBook":23,"TextVerse":"Então por fim o Senhor dos exércitos do céu, ele próprio se tornará a glória dela, a coroa de beleza do seu povo, daqueles que escaparam."},{"Id":421,"IdVerse":5,"IdChapter":28,"IdBook":23,"TextVerse":"Ele dará aos seus juízes um grande desejo de justiça e uma grande coragem aos seus soldados, os quais se batem até à última gota de sangue, fazendo recuar o combate até às portas da cidade."},{"Id":422,"IdVerse":6,"IdChapter":28,"IdBook":23,"TextVerse":"No entanto Jerusalém, neste momento, é governada por bêbedos! Os seus sacerdotes e os seus profetas cambaleiam, vacilam e tropeçam, cometendo erros e enganos absolutamente estúpidos. As suas mesas estão cobertas de vómitos. Por toda a parte há sujidade."},{"Id":423,"IdVerse":7,"IdChapter":28,"IdBook":23,"TextVerse":"Mas afinal, Isaías, quem pensa ele que é, diz o povo, para falar assim, desta maneira? Seremos nós criancinhas, ainda mal sabendo falar? Anda aqui a dizer-nos sentenças e mais sentenças, e sempre aos bocadinhos, uma linha de cada vez, e em palavras muito simples!"},{"Id":424,"IdVerse":8,"IdChapter":28,"IdBook":23,"TextVerse":"Na verdade por lábios estranhos e por outra língua falará a este povo, a quem disse: Este é o lugar de descanso; dêem repouso ao que está cansado. Este é o lugar do alívio. Mas não quiseram ouvir."},{"Id":425,"IdVerse":9,"IdChapter":28,"IdBook":23,"TextVerse":"Então o Senhor tornará a soletrar tudo novamente para eles, repetindo uma e outra vez aquilo em palavras muito simples; e mesmo assim, com essa mensagem simples e tão directa, eles tropeçarão, cairão, serão apanhados e capturados."},{"Id":426,"IdVerse":10,"IdChapter":28,"IdBook":23,"TextVerse":"Portanto, ouçam a palavra do Senhor, governantes escarnecedores, que dominam este povo que está em Jerusalém:"},{"Id":427,"IdVerse":11,"IdChapter":28,"IdBook":23,"TextVerse":"Fizemos um pacto com a morte, uma aliança com o inferno, dizem vocês, quando o flagelo destruidor passar, não nos apanhará. Porque fizemos da mentira o nosso refúgio, e da falsidade um esconderijo."},{"Id":428,"IdVerse":12,"IdChapter":28,"IdBook":23,"TextVerse":"Mas o Senhor Deus diz: Olhem bem: vou pôr uma pedra fundamental de construção em Sião, uma pedra segura; será uma preciosa pedra de esquina, base de construção. Aquele que nele crer não ficará decepcionado."},{"Id":429,"IdVerse":13,"IdChapter":28,"IdBook":23,"TextVerse":"Pegarei na linha e no prumo da justiça para verificar a verticalidade da muralha que estão a construir. E a saraiva varrerá o refúgio da mentira; a avalanche inundará o esconderijo da falsidade."},{"Id":430,"IdVerse":14,"IdChapter":28,"IdBook":23,"TextVerse":"Anularei o vosso acordo com a morte e com o mundo dos mortos, de tal forma que quando vier o flagelo destruidor, serão esmagados."},{"Id":431,"IdVerse":15,"IdChapter":28,"IdBook":23,"TextVerse":"E essa cheia tornará a vir, uma e outra vez, arrebatando-vos, até que por fim a força inconfundível da verdade dos meus avisos vos acordará."},{"Id":432,"IdVerse":16,"IdChapter":28,"IdBook":23,"TextVerse":"A cama que vocês fizeram é demasiado curta para se deitarem; os cobertores são muito curtos, não vos tapam bastante."},{"Id":433,"IdVerse":17,"IdChapter":28,"IdBook":23,"TextVerse":"O Senhor virá de repente e com ira, como no monte Perazim e em Gibeão, para fazer algo de estranho e não usual - destruir o seu próprio povo!"},{"Id":434,"IdVerse":18,"IdChapter":28,"IdBook":23,"TextVerse":"Por isso, não escarneçam mais, para que o vosso castigo não venha a tornar-se ainda mais duro; porque o Senhor Deus dos exércitos do céu me disse duma forma muito clara que está decidido a esmagar-vos."},{"Id":435,"IdVerse":19,"IdChapter":28,"IdBook":23,"TextVerse":"Ouçam-me! Ouçam o que vos quero dizer:"},{"Id":436,"IdVerse":20,"IdChapter":28,"IdBook":23,"TextVerse":"Será que um lavrador passa todo o tempo a lavrar sem nunca chegar a semear? Ficará ele o tempo todo a abrir sulcos na terra sem nunca vir a plantar?"},{"Id":437,"IdVerse":21,"IdChapter":28,"IdBook":23,"TextVerse":"Não será que sempre acabará por plantar as sementes, segundo os seus planos, cada espécie no seu talhão?"},{"Id":438,"IdVerse":22,"IdChapter":28,"IdBook":23,"TextVerse":"Ele bem sabe o que deve fazer, porque é Deus quem o ensina e lhe faz ver como são as coisas."},{"Id":439,"IdVerse":23,"IdChapter":28,"IdBook":23,"TextVerse":"Ele não debulha todos os grãos da mesma maneira. Um malho nunca é usado sobre a ervilhaca; bate-se antes com uma vara. Não se passa uma roda debulhadora sobre os cominhos; sacodem-se antes, levemente, com um pau. O trigo esmiuça-se facilmente, por isso não se trilha continuamente."},{"Id":440,"IdVerse":24,"IdChapter":28,"IdBook":23,"TextVerse":"O Senhor dos exércitos celestiais é um conselheiro maravilhoso e dá sabedoria ao lavrador."},{"Id":441,"IdVerse":1,"IdChapter":29,"IdBook":23,"TextVerse":"Ai de Ariel , a cidade que David ocupou. Ano após ano vocês fazem as vossas muitas ofertas, podem até acrescentá-las, mas eu vos enviarei uma pesada sentença e haverá choro e tristeza."},{"Id":442,"IdVerse":2,"IdChapter":29,"IdBook":23,"TextVerse":"Porque Jerusalém se tornará para mim num altar coberto de sangue."},{"Id":443,"IdVerse":3,"IdChapter":29,"IdBook":23,"TextVerse":"Eu serei o vosso inimigo. Rodearei Jerusalém e levantarei um cerco contra ela; construirei à volta pontes de ataque para a destruir."},{"Id":444,"IdVerse":4,"IdChapter":29,"IdBook":23,"TextVerse":"A tua voz será como um sopro, como um débil gemido, porque sairá debaixo da terra onde jazes enterrada."},{"Id":445,"IdVerse":5,"IdChapter":29,"IdBook":23,"TextVerse":"No entanto, repentinamente, os teus implacáveis inimigos voarão para longe, como pó miúdo levado pelo vento. Num instante, eu, o Senhor dos exércitos, cairei sobre eles com raios, tremores de terra, tufões e fogo."},{"Id":446,"IdVerse":6,"IdChapter":29,"IdBook":23,"TextVerse":"Todas as nações que combatem Israel desaparecerão como um sonho!"},{"Id":447,"IdVerse":7,"IdChapter":29,"IdBook":23,"TextVerse":"Tal como uma pessoa morrendo de fome sonha com comer, mas continua esfomeada, e um indivíduo cheio de sede sonha com beber, mas permanece enfraquecido com a sede ao acordar, assim os teus inimigos sonharão com uma conquista vitoriosa, mas que de maneira nenhuma alcançarão."},{"Id":448,"IdVerse":8,"IdChapter":29,"IdBook":23,"TextVerse":"Vocês estão admirados e incrédulos? Não acreditam nisso? Pois então, já que o querem, continuem assim cegos e vão por diante! O vosso entendimento está obtuso - e não é de vinho, de maneira nenhuma! Cambaleiam, mas não é por terem bebido!"},{"Id":449,"IdVerse":9,"IdChapter":29,"IdBook":23,"TextVerse":"É porque o Senhor derramou sobre vocês um espírito de profundo adormecimento. Fechou os olhos dos vossos profetas e pregadores;"},{"Id":450,"IdVerse":10,"IdChapter":29,"IdBook":23,"TextVerse":"por isso todos estes acontecimentos futuros são como um livro fechado para eles. Dá-se esse livro a alguém que sabe ler, e dirá: Não posso lê-lo, está fechado e selado. Dá-se a outra pessoa que não sabe ler, e dirá: Tenho pena, mas nem sequer sei ler."},{"Id":451,"IdVerse":11,"IdChapter":29,"IdBook":23,"TextVerse":"Assim, o Senhor diz: Este povo aproxima-se de mim só com os lábios, mas tem o seu coração afastado para longe de mim. Honra-me apenas com tradições humanas, aprendidas de cor."},{"Id":452,"IdVerse":12,"IdChapter":29,"IdBook":23,"TextVerse":"Por isso continuarei a fazer uma obra de espanto com eles: a sabedoria dos seus sábios falhará, a capacidade dos seus técnicos será um malogro!"},{"Id":453,"IdVerse":13,"IdChapter":29,"IdBook":23,"TextVerse":"Ai dos que tentam esconder os seus planos de Deus, que tentam agir às escuras, para que Deus não veja! Deus não há-de ver-nos, dizem para consigo mesmos. Ele não sabe o que vamos fazendo!"},{"Id":454,"IdVerse":14,"IdChapter":29,"IdBook":23,"TextVerse":"Como é possível ser-se tão estúpido! Não será ele, o oleiro, muito maior do que vocês, os vasos de barro que ele faz? Serão vocês capazes de dizer: Não foi ele quem nos fez? Uma máquina dirá do seu inventor: Não percebe de nada?"},{"Id":455,"IdVerse":15,"IdChapter":29,"IdBook":23,"TextVerse":"Em breve o deserto do Líbano se tornará de novo num campo fér til, numa viçosa e abundante floresta."},{"Id":456,"IdVerse":16,"IdChapter":29,"IdBook":23,"TextVerse":"Nesse dia os surdos ouvirão as palavras do livro, e mesmo na sua escuridão os cegos compreenderão os meus planos."},{"Id":457,"IdVerse":17,"IdChapter":29,"IdBook":23,"TextVerse":"Os amantes da paz serão cheios duma fresca alegria da parte do Senhor, e os pobres rejubilarão no santo de Israel."},{"Id":458,"IdVerse":18,"IdChapter":29,"IdBook":23,"TextVerse":"Os tiranos serão reduzidos a nada, os escarnecedores acabarão, e os que conspiram o mal serão mortos -"},{"Id":459,"IdVerse":19,"IdChapter":29,"IdBook":23,"TextVerse":"o violento, que briga com o seu próximo sem razão alguma, os que, escondidos, fazem uma espera para bater no juiz que os sentenciou, e os que em qualquer situação são sempre desonestos e injustos."},{"Id":460,"IdVerse":20,"IdChapter":29,"IdBook":23,"TextVerse":"Esta é a razão porque o Senhor, que resgatou Abraão, diz: O meu povo não mais empalidecerá de temor, nem será envergonhado."},{"Id":461,"IdVerse":21,"IdChapter":29,"IdBook":23,"TextVerse":"Porque quando eles virem os seus filhos e o que vou fazer no meio deles, então me reconhecerão como o Deus santo de Jacob, e ficarão espantados. Louvarão o Santo de Israel, e o adorarão."},{"Id":462,"IdVerse":22,"IdChapter":29,"IdBook":23,"TextVerse":"Os que andam no erro acreditarão na verdade, e os que sempre refilam terão enfim desejo de ser ensinados!"},{"Id":463,"IdVerse":1,"IdChapter":30,"IdBook":23,"TextVerse":"Ai dos meus filhos rebeldes, diz o Senhor, que pedem conselho a toda a gente menos a mim, que fazem alianças mas não pelo meu Espírito, acumulando assim os seus pecados."},{"Id":464,"IdVerse":2,"IdChapter":30,"IdBook":23,"TextVerse":"Porque foi sem me consultar que desceram ao Egipto para procurar ajuda, confiando em Faraó para lhe pedir protecção."},{"Id":465,"IdVerse":3,"IdChapter":30,"IdBook":23,"TextVerse":"Eles terão vergonha de um povo que não lhes serve para nada, nem de socorro nem de ajuda, mas antes de desonra, de humilhação."},{"Id":466,"IdVerse":4,"IdChapter":30,"IdBook":23,"TextVerse":"Ainda que o seu poder se estenda a Zoã e a Hanes, para onde enviou mesmo governadores, contudo ele virá a servir-vos só para vergonha; de nunhum proveito vos será!"},{"Id":467,"IdVerse":5,"IdChapter":30,"IdBook":23,"TextVerse":"Vejam, a viagem vagarosa que eles fazem para o Egipto, através desse terrível deserto, com jumentos e camelos carregados de toda a espécie de coisas ricas para pagar o auxílio do Egipto! Lá vão eles, atravessando aquela zona árida e perigosa, onde vivem leões e rápidas serpentes venenosas."},{"Id":468,"IdVerse":6,"IdChapter":30,"IdBook":23,"TextVerse":"E afinal, o Egipto nada lhes dará em troca! Pois que as promessas do Egipto são sem valor nenhum! Animal inútil é como eu lhe chamo!"},{"Id":469,"IdVerse":7,"IdChapter":30,"IdBook":23,"TextVerse":"Então, vai e escreve estas minhas palavras com respeito ao Egipto, para que fiquem escritas para sempre, até ao fim dos tempos, como um acto de acusação contra a descrença de Israel."},{"Id":470,"IdVerse":8,"IdChapter":30,"IdBook":23,"TextVerse":"Porque além de rebeldes, são teimosos. Não querem ouvir a lei do Senhor."},{"Id":471,"IdVerse":9,"IdChapter":30,"IdBook":23,"TextVerse":"Dizem aos meus profetas: Cala-te já! Não queremos mais dos teus discursos! Ou então: Não queremos cá dessas coisas da verdade, assuntos desagradáveis. Queremos ouvir coisas mais suaves, mais aprazíveis, mesmo que não sejam bem a verdade, mesmo que sejam mentiras."},{"Id":472,"IdVerse":10,"IdChapter":30,"IdBook":23,"TextVerse":"Põe já de parte toda essa negrura que andas para aí a lançar. Estamos fartos de ouvir falar do teu Santo de Israel e de tudo o que ele diz!"},{"Id":473,"IdVerse":11,"IdChapter":30,"IdBook":23,"TextVerse":"Mas aqui está a resposta do Santo de Israel: Visto que desprezam o que vos digo e acreditam mais em enganos e mentiras, e que não querem arrepender-se, então cairão calamidades repentinamente sobre vocês."},{"Id":474,"IdVerse":12,"IdChapter":30,"IdBook":23,"TextVerse":"Será como um muro velho cheio de fendas e meio a cair já. Dum momento para o outro desmorona-se e desfaz-se por terra."},{"Id":475,"IdVerse":13,"IdChapter":30,"IdBook":23,"TextVerse":"Deus vos desfará como um vaso rachado, sem misericórdia! Não ficará um só bocado aproveitável, que sirva sequer para apanhar brasas no fogo ou para trazer um pouco de água do poço."},{"Id":476,"IdVerse":14,"IdChapter":30,"IdBook":23,"TextVerse":"É por isso que o Senhor Deus, o santo de Israel diz: Só voltando para mim e confiando em mim serão salvos. No descanso e na confiança está a vossa força. Mas vocês não quiseram nada disso."},{"Id":477,"IdVerse":15,"IdChapter":30,"IdBook":23,"TextVerse":"Não, dizem. Obteremos a ajuda do Egipto, que nos há-de dar rápidos cavalos para podermos correr para a batalha. Se querem rapidez hão-de vê-la sim, mas será a dos vossos inimigos perseguindo-vos!"},{"Id":478,"IdVerse":16,"IdChapter":30,"IdBook":23,"TextVerse":"Um só deles chegará a perseguir mil fugitivos! Cinco deles, apenas, conseguirão dispersar-vos de tal forma que nem mesmo dois de vocês poderão fugir juntos. Serão como árvores solitárias lá no cimo distante duma montanha."},{"Id":479,"IdVerse":17,"IdChapter":30,"IdBook":23,"TextVerse":"Mas mesmo assim o Senhor espera que venham para ele, para que possa mostrar-vos o seu amor. Ele quer conquistar-vos para poder abençoar-vos, tal como já disse. E o Senhor é fiel às suas promessas. Felizes serão todos aqueles que esperam pela ajuda dele."},{"Id":480,"IdVerse":18,"IdChapter":30,"IdBook":23,"TextVerse":"Ó meu povo de Jerusalém, vocês não hão-de chorar mais, porque Deus seguramente terá compaixão de vocês perante os vosso rogos. Ele vai responder-vos. Mesmo tendo-vos dado o pão da adversidade e a água da aflição, ele será convosco para vos ensinar: os vossos mestres não se esconderá mais; vê-los-ão com os vossos próprios olhos."},{"Id":481,"IdVerse":19,"IdChapter":30,"IdBook":23,"TextVerse":"E se vierem a desviar-se do caminho de Deus e a seguir noutras direcções, ouvirão então uma voz atrás de vocês dizendo: Não! O caminho é este - vão antes por aqui; e nunca mais se desviem nem para um lado nem para o outro."},{"Id":482,"IdVerse":20,"IdChapter":30,"IdBook":23,"TextVerse":"E hão-de destruir todos os vossos ídolos de prata, as vossas imagens de ouro, deitando-as fora como coisas imundas, que até vos meterá nojo tocar-lhes. Fora com isto daqui!, dirão vocês."},{"Id":483,"IdVerse":21,"IdChapter":30,"IdBook":23,"TextVerse":"Nessa altura Deus vos abençoará com chuva na altura em que dela necessitarem, com maravilhosas colheitas e com ricas pastagens para o vosso gado."},{"Id":484,"IdVerse":22,"IdChapter":30,"IdBook":23,"TextVerse":"Os bois e os jumentinhos que ajudam a lavrar a terra comerão grão puro, já todo limpo da palha pelo vento."},{"Id":485,"IdVerse":23,"IdChapter":30,"IdBook":23,"TextVerse":"Nesse dia, em que Deus intervier para destruir os vossos inimigos, dar-vos-á correntes de água que jorrarão de cada montanha, de cada colina."},{"Id":486,"IdVerse":24,"IdChapter":30,"IdBook":23,"TextVerse":"A Lua será tão luminosa como o Sol, e a luz deste, tão intensa como o brilho de sete dias juntos! Será pois assim, quando o Senhor começar a curar o seu povo e a sarar as chagas com que o feriu."},{"Id":487,"IdVerse":25,"IdChapter":30,"IdBook":23,"TextVerse":"Reparem, o Senhor vem de longe, ardendo em ira, rodeado duma espessa nuvem de fumo. Seus lábios estão cheios de indignação; as suas palavras são um fogo consumidor, a sua ira jorra como uma torrente sobre eles, para os varrer para bem longe. Ele peneirará as nações orgulhosas; pôr-lhes-á um freio que as fará extraviarem-se."},{"Id":488,"IdVerse":26,"IdChapter":30,"IdBook":23,"TextVerse":"Contudo o povo de Deus cantará cânticos de santa alegria, como nas reuniões de culto ou quando se realizam celebrações solenes de adoração. O seu povo terá alegria no coração, como quando o flautista conduz uma peregrinação de Jerusalém até à montanha do Senhor, a rocha de Israel."},{"Id":489,"IdVerse":27,"IdChapter":30,"IdBook":23,"TextVerse":"E o Senhor fará ouvir a sua voz majestosa e gloriosa, e deixará cair o seu poderoso braço sobre os seus inimigos, com forte indignação, com chamas devoradoras, com ciclones, fortes tempestades e tremendas saraivadas."},{"Id":490,"IdVerse":28,"IdChapter":30,"IdBook":23,"TextVerse":"A voz do Senhor desfará os Assírios, que tinham sido na sua mão uma vara de castigo. E a cada açoite que o Senhor fizer cair sobre eles, o seu povo se alegrará com música e cânticos; com golpes do seu braço combaterá contra eles."},{"Id":491,"IdVerse":29,"IdChapter":30,"IdBook":23,"TextVerse":"Tofete está pronto desde há muito tempo, preparado para Moloque, o deus da Assíria. É bem alta a pilha de lenha. O sopro do Senhor, semelhante ao fogo dum vulcão, a incendiará."},{"Id":492,"IdVerse":1,"IdChapter":31,"IdBook":23,"TextVerse":"Ai daqueles que fogem para o Egipto, procurando ajuda, confiando na sua poderosa cavalaria e nos seus carros de combate, em vez de olharem para o Santo de Israel e de o consultar."},{"Id":493,"IdVerse":2,"IdChapter":31,"IdBook":23,"TextVerse":"Na sua sabedoria, Deus enviará grandes males ao seu povo, e não mudará de ideia. Levantar-se-á contra eles por causa do mal que fizeram, e esmagará também os seus aliados."},{"Id":494,"IdVerse":3,"IdChapter":31,"IdBook":23,"TextVerse":"Esses egípcios são meros homens; não podem substituir Deus! Os seus cavalos são simplesmente carne, e não poderosos espíritos! Quando o Senhor fecha o seu punho contra eles, cambalearão e cairão, mesmo ali no meio daqueles que pretendiam ajudar, acabando todos por cair juntos."},{"Id":495,"IdVerse":4,"IdChapter":31,"IdBook":23,"TextVerse":"Mas o Senhor disse-me o seguinte: Quando um leão, mesmo que seja um leãozinho, mata uma ovelha, não liga ao barulho e aos gritos que faz o pastor. Continua no seu acto e come a presa. Da mesma maneira o Senhor virá e lutará pelo Monte Sião; não se deixará atemorizar!"},{"Id":496,"IdVerse":5,"IdChapter":31,"IdBook":23,"TextVerse":"Ele, o Senhor dos exércitos celestiais, pairará sobre Jerusalém, tal como as aves pairam sobre os ninhos para os defender; e assim protegerá e livrará a cidade."},{"Id":497,"IdVerse":6,"IdChapter":31,"IdBook":23,"TextVerse":"Portanto, ó meu povo, é verdade que vocês são profundamente rebeldes, mas peço-vos: voltem para Deus."},{"Id":498,"IdVerse":7,"IdChapter":31,"IdBook":23,"TextVerse":"Eu sei que ainda há-de vir o dia glorioso em que cada um lançará para longe os seus ídolos de ouro, as suas imagens de prata, que fizeram com as vossas próprias mãos e que são um pecado."},{"Id":499,"IdVerse":8,"IdChapter":31,"IdBook":23,"TextVerse":"E os Assírios serão destruídos, mas não por armas humanas. A espada de Deus os liquidará. Cairão em pânico e fugirão; a forte mocidade assíria será cativa - tornar-se-ão escravos."},{"Id":500,"IdVerse":9,"IdChapter":31,"IdBook":23,"TextVerse":"Até mesmo os seus generais e chefes militares tremerão de terror e debandarão quando virem as bandeiras de guerra de Israel, diz o Senhor. O fogo de Deus arde intensamente em Jerusalém."},{"Id":501,"IdVerse":1,"IdChapter":32,"IdBook":23,"TextVerse":"Eis que um rei justo está para vir; estará acompanhado de administradores honestes."},{"Id":502,"IdVerse":2,"IdChapter":32,"IdBook":23,"TextVerse":"E um homem protegerá Israel da tempestade e do vento. Refrescá-lo-á tal como faz um rio no deserto, ou como a sombra duma grande rocha numa terra seca."},{"Id":503,"IdVerse":3,"IdChapter":32,"IdBook":23,"TextVerse":"Então, enfim, os olhos de Israel se abrirão atentamente para Deus. O seu povo ouvirá a sua voz."},{"Id":504,"IdVerse":4,"IdChapter":32,"IdBook":23,"TextVerse":"Até os insensatos entre eles ficarão cheios de entendimento, e aqueles que gaguejam passarão a exprimir-se com clareza."},{"Id":505,"IdVerse":5,"IdChapter":32,"IdBook":23,"TextVerse":"Nesses dias os descrentes não mais serão como gente liberal. Os ricos que são fraudulentos não serão mais considerados generosos. Toda a gente logo reconhecerá um invíduo mau quando o vir. Os hipócritas não enganarão mais ninguém; as suas mentiras acerca de Deus, deixando famintas as almas dos que querem saciar-se da verdade, serão desmascaradas. E o mesmo acontecerá com os hábeis truques que usa a gente má, e as falsidades que inventam para explorar os pobres, mesmo nos tribunais."},{"Id":506,"IdVerse":6,"IdChapter":32,"IdBook":23,"TextVerse":"Mas os rectos serão generosos para com o seu próximo, e Deus os abençoará por tudo quanto farão."},{"Id":507,"IdVerse":7,"IdChapter":32,"IdBook":23,"TextVerse":"Ouçam vocês mulheres que descansam por aí despreocupadamente; ouçam-me e eu vos direi qual há-de ser a vossa paga:"},{"Id":508,"IdVerse":8,"IdChapter":32,"IdBook":23,"TextVerse":"Dentro em breve - dentro de pouco mais de um ano - deixarão de se sentir tão seguras; começarão a estar bem preocupadas, pois que a colheita dos frutos que esperavam terá falhado completamente, e nem sequer haverá ceifa."},{"Id":509,"IdVerse":9,"IdChapter":32,"IdBook":23,"TextVerse":"Por isso -tremam, ó mulheres que aí estão descansadamente- não se justifica a vossa desm preocupação. Rasguem antes a vossa bela e delicada roupa, vistam-se de saco, como prova de contrição. Batam no peito pelo desespero de verem perder-se as vossas belas propriedades, e esses belos vinhedos que já se foram."},{"Id":510,"IdVerse":10,"IdChapter":32,"IdBook":23,"TextVerse":"Todas estas terras que foram vossas não produzirão mais do que espinhos e sarças. Desaparecerão igualmente os vossos lares confortáveis, as felizes cidades em que viviam."},{"Id":511,"IdVerse":11,"IdChapter":32,"IdBook":23,"TextVerse":"Os palácios, os ricos solares ficarão desertos, as cidades populosas acabarão vazias de gente. Jumentos montêses e animais selvagens pastarão nas colinas onde se levantavam as torres dos guardas,"},{"Id":512,"IdVerse":12,"IdChapter":32,"IdBook":23,"TextVerse":"até que lá do céu se derrame sobre nós o Espírito. Então as terras desertas se tornarão de novo em campos férteis, com enormes searas."},{"Id":513,"IdVerse":13,"IdChapter":32,"IdBook":23,"TextVerse":"Então a justiça dominará nas terras que estavam desertas, e reinará nos campos férteis; e como efeito da justiça, haverá paz, assim como repouso e segurança para sempre."},{"Id":514,"IdVerse":14,"IdChapter":32,"IdBook":23,"TextVerse":"O meu povo viverá em segurança, descansadamente nos seus lares."},{"Id":515,"IdVerse":15,"IdChapter":32,"IdBook":23,"TextVerse":"Mas os assírios serão destruídos e as suas cidades derrubadas."},{"Id":516,"IdVerse":16,"IdChapter":32,"IdBook":23,"TextVerse":"E Deus abençoará grandemente o seu povo. Seja onde for que semearem, ricas searas crescerão; os seus rebanhos, o seu gado pastará em esplêndidas pastagens verdes."},{"Id":517,"IdVerse":1,"IdChapter":33,"IdBook":23,"TextVerse":"Ai de vocês, assírios, que tudo destruíram à vossa volta, e que nunca sentiram vocês mesmos o efeito da destruição. Estão contando que os outros respeitem as promessas que vos fizeram, e vocês próprios são os primeiros a faltar à palavra dada! Agora, pois, serão vocês traídos e destruídos."},{"Id":518,"IdVerse":2,"IdChapter":33,"IdBook":23,"TextVerse":"Mas quanto a nós, ó Senhor, pedimos-te que sejas misericordioso, porque esperámos por ti. Sê cada dia a nossa força e a nossa salvação no tempo de aflição."},{"Id":519,"IdVerse":3,"IdChapter":33,"IdBook":23,"TextVerse":"O inimigo foge ao som da tua voz. Quando te levantas, fogem as nações."},{"Id":520,"IdVerse":4,"IdChapter":33,"IdBook":23,"TextVerse":"Tal como os gafanhotos em bandos, caindo sobre os campos e sobre as vinhas, tudo devastam, assim Jerusalém saqueará o derrotado exército da Assíria."},{"Id":521,"IdVerse":5,"IdChapter":33,"IdBook":23,"TextVerse":"O Senhor é grande, pois habita lá no alto! Fará de Jerusalém o lar da justiça, da bondade e da rectidão."},{"Id":522,"IdVerse":6,"IdChapter":33,"IdBook":23,"TextVerse":"Haverá estabilidade e reservas seguras e abundantes de salvação para Judá, assim como de sabedoria, de conhecimento e de reverência por Deus."},{"Id":523,"IdVerse":7,"IdChapter":33,"IdBook":23,"TextVerse":"Mas presentemente os teus embaixadores choram com amargo desapontamento, porque a Assíria recusou o clamor de paz que lhe foi dirigido."},{"Id":524,"IdVerse":8,"IdChapter":33,"IdBook":23,"TextVerse":"As tuas estradas estão abandonadas e em estado lamentável; os viajantes, os que por elas pretendem passar, preferem tomar por atalhos. Os Assírios violaram o seu tratado de paz e desprezam em absoluto as promessas feitas mesmo na presença de testemunhas; não têm respeito por ninguém."},{"Id":525,"IdVerse":9,"IdChapter":33,"IdBook":23,"TextVerse":"Toda a terra de Israel está perturbada; o Líbano foi destruído; Sarom tornou-se uma terra desabitada; Basã e Carmelo foram pilhados."},{"Id":526,"IdVerse":10,"IdChapter":33,"IdBook":23,"TextVerse":"Mas o Senhor diz: Levantar-me-ei e mostrarei o meu poder e a minha força."},{"Id":527,"IdVerse":11,"IdChapter":33,"IdBook":23,"TextVerse":"Vocês, Assírios, não ganharão nada com todos os vossos esforços. A vossa própria respiração se fará em fogo e vos matará."},{"Id":528,"IdVerse":12,"IdChapter":33,"IdBook":23,"TextVerse":"Os vossos exércitos arderão como cal, como espinheiros que se arracam e lançam no fogo."},{"Id":529,"IdVerse":13,"IdChapter":33,"IdBook":23,"TextVerse":"Ouçam o que eu fiz, ó nações distantes! Vocês também, que estão perto - reconheçam o meu poder!"},{"Id":530,"IdVerse":14,"IdChapter":33,"IdBook":23,"TextVerse":"Os pecadores de entre o meu povo tremem de medo. Quem é que de nós, clamam eles, pode aqui viver na presença deste eterno fogo consumidor?"},{"Id":531,"IdVerse":15,"IdChapter":33,"IdBook":23,"TextVerse":"Pois eu vos direi então quem é que pode aqui viver: Todos os que são honestos e rectos, que rejeitam lucros de actos fraudulentos, que fecham as mãos ao suborno, que recusam dar ouvidos a conspirações de assassínios, que desviam os olhos de tudo o que os incita a praticar o mal. São estes os que poderão aqui viver. As rochas das montanhas serão as suas fortalezas; nunca lhes faltará alimento nem água, quanta desejarem."},{"Id":532,"IdVerse":16,"IdChapter":33,"IdBook":23,"TextVerse":"Os vossos olhos verão o rei na sua majestade, assim como as terras distantes lá do céu."},{"Id":533,"IdVerse":17,"IdChapter":33,"IdBook":23,"TextVerse":"Recordarás este tempo de terror em que os oficiais assírios, do lado de fora dos muros, contam as tuas torres, fazendo estimativas a tudo quanto obterão da tua cidade conquistada."},{"Id":534,"IdVerse":18,"IdChapter":33,"IdBook":23,"TextVerse":"Mas é que dum momento para o outro eles ir-se-ão. Este terrível e violento povo, com a sua língua estranha e incompreensível, desaparecerá."},{"Id":535,"IdVerse":19,"IdChapter":33,"IdBook":23,"TextVerse":"E então verás Jerusalém em paz, como um lugar onde Deus é adorado, uma cidade calma e estável."},{"Id":536,"IdVerse":20,"IdChapter":33,"IdBook":23,"TextVerse":"O Senhor glorioso será para nós como uma fronteira formada por um largo rio de protecção, que nunhum inimigo poderá atravessar."},{"Id":537,"IdVerse":21,"IdChapter":33,"IdBook":23,"TextVerse":"Pois o Senhor é o nosso juiz, o nosso legislador e o nosso rei. Cuidará de nós e nos salvará."},{"Id":538,"IdVerse":22,"IdChapter":33,"IdBook":23,"TextVerse":"As velas dos navios inimigos pendem soltas de mastros quebrados; a aparelhagem está inutilizada. Os seus tesouros serão partilhados pelo povo de Deus; até os coxos terão a sua parte."},{"Id":539,"IdVerse":23,"IdChapter":33,"IdBook":23,"TextVerse":"O povo de Israel não dirá mais: Estamos doentes e desamparados, porque o Senhor lhes perdoará os pecados e os abençoará."},{"Id":540,"IdVerse":1,"IdChapter":34,"IdBook":23,"TextVerse":"Cheguem-se e ouçam, nações da Terra! Que o mundo, e tudo o que nele existe, ouça as minhas palavras!"},{"Id":541,"IdVerse":2,"IdChapter":34,"IdBook":23,"TextVerse":"O Senhor está extremamente indignado contra os povos. A sua ira dirige-se especialmente contra os seus exércitos. Por isso os destruirá completamente e os entregará à matança."},{"Id":542,"IdVerse":3,"IdChapter":34,"IdBook":23,"TextVerse":"Os seus mortos serão deixados até sem serem enterrados; o mau cheiro dos corpos apodrecendo encherá a terra, e dos montes escorrerá o seu sangue."},{"Id":543,"IdVerse":4,"IdChapter":34,"IdBook":23,"TextVerse":"Por esse tempo os céus, em cima, como que se derreterão e desaparecerão; serão como um rolo que se enrola. As estrelas cairão como folhas de árvores no Outono, como frutos plenamente maduros caindo das árvores."},{"Id":544,"IdVerse":5,"IdChapter":34,"IdBook":23,"TextVerse":"E quando a minha espada tiver acabado o seu trabalho nos céus, então dêem atenção, porque será a altura de cair sobre Edom, o povo que eu amaldiçoei."},{"Id":545,"IdVerse":6,"IdChapter":34,"IdBook":23,"TextVerse":"A espada do Senhor está cheia de sangue; ela está também saciada de carne, como se tivesse sido usada para constantes sacrifícios de cordeiros e de carneiros. Porque na verdade o Senhor executará um enorme sacrifício em Edom, fará uma tremenda matança ali."},{"Id":546,"IdVerse":7,"IdChapter":34,"IdBook":23,"TextVerse":"Até os melhores dos mais fortes morrerão, além dos jovens e dos veteranos. A terra ficará embriagada de sangue, e o solo ficará mais rico por causa de toda aquela gordura."},{"Id":547,"IdVerse":8,"IdChapter":34,"IdBook":23,"TextVerse":"Porque é enfim o dia da vingança, o ano da recompensa por tudo aquilo que Edom fez a Israel."},{"Id":548,"IdVerse":9,"IdChapter":34,"IdBook":23,"TextVerse":"Os ribeiros de Edom se encherão de alcatrão, a terra cobrir-se-á de fogo."},{"Id":549,"IdVerse":10,"IdChapter":34,"IdBook":23,"TextVerse":"Esta aplicação de pena sobre Edom nunca mais terminará. Aquele fumo subirá para sempre. A terra permanecerá deserta por todas as gerações; ninguém nunca mais ali viverá; só corujas e porcos espinhos, mochos e corvos."},{"Id":550,"IdVerse":11,"IdChapter":34,"IdBook":23,"TextVerse":"Deus fará um juízo sobre esta terra e chegará à conclusão que é digna de ser destruída. Julgará os seus responsáveis e verá que são dignos de morte. Será chamada terra de ninguém. E todos os seus príncipes terão desaparecido num instante."},{"Id":551,"IdVerse":12,"IdChapter":34,"IdBook":23,"TextVerse":"Nos seus palácios passarão a crescer só espinhos; ortigas e cardos é o que haverá nas fortificações; tornar-se-á a habitação de chacais, o poiso de avestruzes."},{"Id":552,"IdVerse":13,"IdChapter":34,"IdBook":23,"TextVerse":"Os animais selvagens dos desertos ali se misturarão com lobos e hienas. Os seus gritos encherão as noites. Animais nocturnos chamar-se-ão lugubremente uns aos outros, e até os demónios ali virão para descansar. As corujas lá farão os seus ninhos, porão ovos, terão crias e cuidarão delas, sob as suas asas. Igualmente virão os abutres aos pares, para acasalarem ali."},{"Id":553,"IdVerse":14,"IdChapter":34,"IdBook":23,"TextVerse":"Procurem no livro do Senhor e vejam tudo quanto irá fazer; nem um detalhe falhará; nem um só milhafre estará lá sem o seu macho."},{"Id":554,"IdVerse":15,"IdChapter":34,"IdBook":23,"TextVerse":"Porque foi o Senhor quem o disse, e o seu Espírito faz com que tudo venha a verificar-se. Porque ele próprio inspeccionou a terra, a repartiu e a deixou em legado a essas sinistras criaturas, as quais a ocuparão para sempre, por todas as gerações."},{"Id":555,"IdVerse":1,"IdChapter":35,"IdBook":23,"TextVerse":"Mas até os desertos e as terras áridas e de solidão se hão-de alegrar nesses dias. O deserto tornar-se-á todo florido!"},{"Id":556,"IdVerse":2,"IdChapter":35,"IdBook":23,"TextVerse":"É verdade - haverá ali abundância de flores, música e alegria! Todas essas terras vazias se tornarão tão verdes como as montanhas do Líbano, tão encantadoras como as pastagens do monte Carmelo e os prados de Sarom. O Senhor fará lá uma demonstração espectacular da sua glória, da excelência do nosso Deus."},{"Id":557,"IdVerse":3,"IdChapter":35,"IdBook":23,"TextVerse":"Que estas notícias possam comunicar ânimo e alegria aos desencorajados, cujas mãos estão fracas; cujos joelhos tremem."},{"Id":558,"IdVerse":4,"IdChapter":35,"IdBook":23,"TextVerse":"Digam aos que têm medo no coração: Esforcem-se; nada receiem, porque o vosso Deus está a vir para destruir os vossos inimigos, para vos salvar."},{"Id":559,"IdVerse":5,"IdChapter":35,"IdBook":23,"TextVerse":"Quando chegar, abrirá os olhos aos cegos e os ouvidos aos surdos. Os coxos saltarão como pequenos veados, e os mudos cantarão a plenos pulmões!"},{"Id":560,"IdVerse":6,"IdChapter":35,"IdBook":23,"TextVerse":"O chão ressequido se tornará num tanque, devido à abundância de água; os terrenos áridos estarão cheios de fontes jorrando água abundantemente. Onde apenas chacais viviam, agora só se verão juncos e canaviais!"},{"Id":561,"IdVerse":7,"IdChapter":35,"IdBook":23,"TextVerse":"E uma importante estrada atravessará aquilo que antes não era mais do que uma terra desértica; será chamada o caminho santo. Nenhum coração malvado caminhará por ela. Deus andará convosco sobre ela, e de tal maneira que até os de inteligência mais reduzida nunca poderão enganar-se no caminho!"},{"Id":562,"IdVerse":8,"IdChapter":35,"IdBook":23,"TextVerse":"Não haverá ali leão ou animal feroz que possa vir a atacar alguém. Ninguém se encontrará com eles. Só os que o Senhor libertar andarão por esse caminho."},{"Id":563,"IdVerse":9,"IdChapter":35,"IdBook":23,"TextVerse":"Estes, os que o Senhor resgatou, regressarão a Sião cantando, e com uma alegria perpétua brilhando-lhes no rosto. Estarão cheios de júbilo e de gozo. Para esses, tristezas e gemidos terão terminado para sempre. Só alegria e satisfação haverá ali."},{"Id":564,"IdVerse":1,"IdChapter":36,"IdBook":23,"TextVerse":"No décimo quarto ano do reinado de Ezequias, Senaqueribe, rei da Assíria, veio combater contra todas as cidades fortificadas de Judá e tomou-as."},{"Id":565,"IdVerse":2,"IdChapter":36,"IdBook":23,"TextVerse":"Depois enviou o seu representante pessoal com um grande exército de Laquis para conferenciar com o rei Ezequias em Jerusalém. Fez estacionar o exército junto ao cano de saída das águas do tanque superior, ao longo do caminho que vai para o campo onde se lava a roupa."},{"Id":566,"IdVerse":3,"IdChapter":36,"IdBook":23,"TextVerse":"Então Eliaquim (filho de Hilquias), que era o primeiro-ministro, acompanhado de Sebna, escrivão do rei, e de Joá (filho de Asafe), secretário real, formaram entre si uma comissão que saiu da cidade para se encontrar com o enviado da Assíria."},{"Id":567,"IdVerse":4,"IdChapter":36,"IdBook":23,"TextVerse":"Mas talvez também estejas a dizer: &#x27;Nós confiamos no Senhor nosso Deus!&#x27; Então não é esse aquele que o vossso rei insultou, deitando abaixo os seus templos e os altares sobre as colinas, e obrigando toda a gente em Judá a adorar nos altares aqui em Jerusalém?"},{"Id":568,"IdVerse":5,"IdChapter":36,"IdBook":23,"TextVerse":"O meu mestre, o rei da Assíria, propõe-vos o seguinte negócio - se vocês conseguirem arranjar ainda 2.000 homens, do que vos ficou de todo o vosso exército, então ele dá-vos outros tantos cavalos para que eles os montem!"},{"Id":569,"IdVerse":6,"IdChapter":36,"IdBook":23,"TextVerse":"Pois mesmo que conseguissem convocar esse pequenino exército, isso seria uma força militar insignificante em relação ao mais pequeno e pior contingente das forças armadas do meu senhor!"},{"Id":570,"IdVerse":7,"IdChapter":36,"IdBook":23,"TextVerse":"E mais ainda: Pensas que vim aqui sem que tivesse sido o Senhor a dizer para tomar esta terra? Foi mesmo o Senhor quem me disse: Vai e destrói-a!"},{"Id":571,"IdVerse":8,"IdChapter":36,"IdBook":23,"TextVerse":"Então Eliaquim, Sebna e Joá disseram-lhe: Por favor, pedimos-te que nos fales antes em aramaico, porque o entendemos perfeitamente, e não te expresses em hebraico, visto que não há necessidade que o povo que está aí sobre a muralha perceba tudo."},{"Id":572,"IdVerse":9,"IdChapter":36,"IdBook":23,"TextVerse":"Mas ele respondeu: O meu senhor quer precisamente que toda a gente em Jerusalém ouça isto que vos estou a dizer, e não apenas vocês. Ele pretende que cada habitante saiba que se vocês não se submeterem, esta cidade será cercada, sitiada, e durante tanto tempo que cada um há-de ficar tão faminto, tão morto de sede, que chegarão ao ponto de comer as suas fezes e beber a sua própria urina."},{"Id":573,"IdVerse":10,"IdChapter":36,"IdBook":23,"TextVerse":"E a seguir gritou em hebraico para o povo, os judeus, que estavam ouvindo em cima da muralha: Ouçam o que vos diz o grande rei, o rei da Assíria:"},{"Id":574,"IdVerse":11,"IdChapter":36,"IdBook":23,"TextVerse":"Não deixem que Ezequias vos engane - ele nada poderá fazer para vos salvar. Não lhe dêem ouvidos quando vos disser para confiarem no Senhor, e que o Senhor não permitirá que sejam conquistados pelo rei da Assíria."},{"Id":575,"IdVerse":12,"IdChapter":36,"IdBook":23,"TextVerse":"Não ouçam Ezequias. Vejam antes o que o rei da Assíria vos oferece: Primeiro devem trazer-me um presente em sinal de rendição, e aliem-se a mim. Depois, abram todas as portas da cidade e saiam; deixarei que cada um tenha a sua terra, a sua propriedade a cultivar, a tratar e a regar, e isso até que eu tenha conseguido organizar a vossa ida para uma terra muito semelhante a esta - uma terra de belas searas, de belos vinhedos, uma terra de abundância."},{"Id":576,"IdVerse":13,"IdChapter":36,"IdBook":23,"TextVerse":"Não deixem pois que Ezequias vos defraude, afirmando-vos que o Senhor vos livrará dos meus exércitos. Será que os deuses das outras nações alguma vez puderam ser vitoriosos sobre os soldados do rei da Assíria?"},{"Id":577,"IdVerse":14,"IdChapter":36,"IdBook":23,"TextVerse":"Não se lembram do que fiz a Hamate e a Arpade? E os seus deuses alguma vez puderam salvá-los? E quanto a Sefarvaim e a Samaria? Onde estão agora os seus deuses?"},{"Id":578,"IdVerse":15,"IdChapter":36,"IdBook":23,"TextVerse":"De todos os deuses destas terras, qual terá sido aquele que jamais pôde livrar o seu povo do meu poder? Digam ao menos - se puderem - o nome de um só! E pensam vocês que esse vosso Deus pode livrar Jerusalém da minha mão? Não sejam inconscientes!"},{"Id":579,"IdVerse":16,"IdChapter":36,"IdBook":23,"TextVerse":"Mas o povo permaneceu calado, e não lhe respondeu uma só palavra, pois que Ezequias tinha-lhes dito para nada retorquirem. Então Eliaquim (o filho de Hilquias), primeiro-ministro, assim como Sebna, escrivão real, e Joá voltaram para Ezequias com as vestes rasgadas às tiras, em sinal de profunda tristeza, e contaram-lhe tudo o que tinha acontecido."},{"Id":580,"IdVerse":1,"IdChapter":37,"IdBook":23,"TextVerse":"Quando o rei Ezequias ouviu o relato daquele encontro, rasgou também a roupa que trazia e vestiu-se com um saco , indo depois orar para o templo."},{"Id":581,"IdVerse":2,"IdChapter":37,"IdBook":23,"TextVerse":"Entretanto enviou Eliaquim, na sua qualidade de primeiro-ministro, mais Sebna, escrivão do rei, acompanhado dos mais velhos dos sacerdotes -todos cobertos de sacos- ter com Isaías o profeta (filho de Amós). E entregaram-lhe esta mensagem de Ezequias: Este é um dia de angústia, de frustração, de blasfémias; é um tempo muito sério, tal como quando uma mulher está em aperto de parto, esforçando-se por dar à luz, e a criança não consegue sair."},{"Id":582,"IdVerse":3,"IdChapter":37,"IdBook":23,"TextVerse":"Mas talvez o Senhor teu Deus tenha ouvido as blasfémias do enviado do rei da Assíria, o desprezo com que falou do Deus vivo. Certamente que Deus não o deixará partir assim; com certeza que há-de querer repreendê-lo por tudo o que disse. Oh, Isaías, ora por nós, este resto do povo que aqui ficámos!"},{"Id":583,"IdVerse":4,"IdChapter":37,"IdBook":23,"TextVerse":"Esta foi a mensagem que trouxeram a Isaías."},{"Id":584,"IdVerse":5,"IdChapter":37,"IdBook":23,"TextVerse":"Então Isaías respondeu assim: Digam ao rei Ezequias que o Senhor lhe transmite o seguinte: Não te deixes perturbar por esse discurso do servo do rei da Assíria, e pelas suas blasfémias."},{"Id":585,"IdVerse":6,"IdChapter":37,"IdBook":23,"TextVerse":"O rei da Assíria receberá uma notícia em como é requerida com urgência a sua presença no país; ele regressará e farei com que o matem lá."},{"Id":586,"IdVerse":7,"IdChapter":37,"IdBook":23,"TextVerse":"O delegado assírio deixou Jerusalém para ir consultar o seu rei, que tinha entretanto já deixado Laquis e se encontrava na altura combatendo Libna."},{"Id":587,"IdVerse":8,"IdChapter":37,"IdBook":23,"TextVerse":"E foi então que o rei da Assíria recebeu uma mensagem em como Tiracá, príncipe herdeiro da Etiópia, estava a levantar um exército contra ele. Após ter tomado conhecimento disto, mandou mensageiros de novo a Jerusalém a Ezequias, para lhe dizerem:"},{"Id":588,"IdVerse":9,"IdChapter":37,"IdBook":23,"TextVerse":"Não deixes que esse teu Deus, em quem confias, te engane, prometendo-te que Jerusalém não será capturada pelos assírios!"},{"Id":589,"IdVerse":10,"IdChapter":37,"IdBook":23,"TextVerse":"Lembra-te só do que tem acontecido por toda a parte por onde têm passado os reis assírios, que têm esmagado todos quantos se lhes opõem."},{"Id":590,"IdVerse":11,"IdChapter":37,"IdBook":23,"TextVerse":"Pensas tu que serás diferente deles? Terão os deuses dos outros conseguido poupar cidades como Gozã, Harã e Rezefe, e populações como as de Éden em Telassar? Não. Os assírios destruíram-nas completamente!"},{"Id":591,"IdVerse":12,"IdChapter":37,"IdBook":23,"TextVerse":"E não te esqueças do que aconteceu ao rei de Hamate, e ao de Arpade, e aos das cidades de Sefarvaim, de Hena e de Iva."},{"Id":592,"IdVerse":13,"IdChapter":37,"IdBook":23,"TextVerse":"Logo que o rei Ezequias leu esta carta, foi ao templo e apresentou-a ao Senhor, orando desta forma:"},{"Id":593,"IdVerse":14,"IdChapter":37,"IdBook":23,"TextVerse":"Ó Senhor dos exércitos do céu, Deus de Israel, que estás no teu trono acima dos querubins, e que só tu és Deus de todos os povos da Terra. Tu só foste quem fez os céus e a Terra."},{"Id":594,"IdVerse":15,"IdChapter":37,"IdBook":23,"TextVerse":"Ouve a minha súplica. Baixa os teus olhos sobre mim, que te estou aqui a orar. Vê esta carta do rei Senaqueribe, que é uma autêntica afronta a ti, o Deus vivo."},{"Id":595,"IdVerse":16,"IdChapter":37,"IdBook":23,"TextVerse":"É verdade, ó Senhor, que os reis da Assíria têm destruído todas essas nações, tal como diz a carta, e têm lançado os seus deuses no fogo. Mas é que estes não eram deuses nenhuns, mas apenas meros ídolos, moldados por homens, em madeira e em pedra. Realmente os Assírios puderam destruí-los."},{"Id":596,"IdVerse":17,"IdChapter":37,"IdBook":23,"TextVerse":"Mas, ó Senhor nosso Deus, salva-nos, para que todos os povos da Terra saibam que só tu és o verdadeiro Deus, somente tu."},{"Id":597,"IdVerse":18,"IdChapter":37,"IdBook":23,"TextVerse":"Será que te dás bem conta de quem é que ultrajaste, e de quem é que blasfemaste? Sabes contra quem refilas? A quem diriges directamente a tua violência e o teu orgulho? Foi contra o Santo de Israel!"},{"Id":598,"IdVerse":19,"IdChapter":37,"IdBook":23,"TextVerse":"Enviaste os teus mensageiros para escarnecerem do Senhor. Gabas-te dizendo: Cheguei com os meus poderosos exércitos e lutei contra as nações do ocidente. Deitei abaixo os mais altos cedros, os mais belos ciprestes. Conquistei as suas altas montanhas e destruí as suas mais espessas florestas."},{"Id":599,"IdVerse":20,"IdChapter":37,"IdBook":23,"TextVerse":"Glorias-te dos poços que cavaste em muitas das terras que conquistaste; e o Egipto com toda a sua força militar não representa para ti obstáculo sério!"},{"Id":600,"IdVerse":21,"IdChapter":37,"IdBook":23,"TextVerse":"Mas é que ainda não viste bem que fui eu quem decidiu já há muito tempo que isso tudo que fizeste acontecesse? Que fui quem te deu todo esse poder, e fiz que se realizasse segundo o que tinha planeado. E os meus planos eram precisamente que derrubasses cidades fortemente muradas e as tornasses em montões de ruínas."},{"Id":601,"IdVerse":22,"IdChapter":37,"IdBook":23,"TextVerse":"Isso explica a razão porque as suas populações tinham tão pouco poder e se tornaram uma presa tão fácil para ti. Eram, na tua frente, como plantazinhas delicadas que pisavas brutalmente, como pobres ervas dos telhados que secam rapidamente sob sol."},{"Id":602,"IdVerse":23,"IdChapter":37,"IdBook":23,"TextVerse":"Mas acontece que eu te conheço muito bem; estou ao corrente de todas as tuas idas e vindas, de tudo o que fazes; e sobretudo vi bem a tua raiva contra mim."},{"Id":603,"IdVerse":24,"IdChapter":37,"IdBook":23,"TextVerse":"E é por causa do teu furor contra o Senhor -que eu ouvi e que chegou perfeitamente até mim- que te pus um gancho no nariz e um freio na boca e te obrigarei a voltar para casa pelo mesmo caminho por onde vieste."},{"Id":604,"IdVerse":25,"IdChapter":37,"IdBook":23,"TextVerse":"Então Deus disse a Ezequias: Esta será a prova em como sou eu mesmo quem está a libertar a vossa cidade das mãos do rei da Assíria: Ainda este ano ele levantará o cerco. E mesmo que seja já demasiado tarde para sementeiras, o grão que nasceu espontâneamente neste outono dar-te-á bastante semente para obteres uma sega reduzida no próximo ano; e daqui a dois anos terás de novo abundância."},{"Id":605,"IdVerse":26,"IdChapter":37,"IdBook":23,"TextVerse":"E vocês que foram deixados em Judá tomarão de novo raízes no vosso próprio solo, florescerão e se mulplicarão."},{"Id":606,"IdVerse":27,"IdChapter":37,"IdBook":23,"TextVerse":"Porque sairá um resto de Jerusalém para repovoar a terra. É o poder do Senhor dos exércitos celestes que fará com que tudo isto assim aconteça."},{"Id":607,"IdVerse":28,"IdChapter":37,"IdBook":23,"TextVerse":"E quanto ao rei da Assíria, o seu exército não chegará a entrar em Jerusalém, nem disparará as suas armas ali, nem mesmo desfilará perante as suas portas, nem sequer construirá uma torre a partir da qual poderia atacar as suas muralhas."},{"Id":608,"IdVerse":29,"IdChapter":37,"IdBook":23,"TextVerse":"Regressará à sua terra pelo caminho por onde veio sem ter penetrado na cidade, diz o Senhor."},{"Id":609,"IdVerse":30,"IdChapter":37,"IdBook":23,"TextVerse":"Pela minha própria honra a defenderei, e pela memória do meu servo David."},{"Id":610,"IdVerse":31,"IdChapter":37,"IdBook":23,"TextVerse":"Nessa noite o anjo do Senhor veio até ao campo dos assírios e matou 185.000 soldados. Os que ficaram vivos, quando se levantaram pela manhã, ficaram estupefactos perante todos aqueles mortos na sua frente."},{"Id":611,"IdVerse":32,"IdChapter":37,"IdBook":23,"TextVerse":"Então Senaqueribe, rei da Assíria, voltou para a sua terra, para Nínive."},{"Id":612,"IdVerse":33,"IdChapter":37,"IdBook":23,"TextVerse":"E um dia enquanto adorava no templo de Nisroque, o seu deus, seus próprios filhos Adrameleque e Sarezer o mataram à espada, fugindo em seguida para a terra de Ararat. Foi Esar-Hadom quem passou a reinar no seu lugar."},{"Id":613,"IdVerse":1,"IdChapter":38,"IdBook":23,"TextVerse":"Ora pouco antes disto, aconteceu que Ezequias adoeceu com uma enfermidade mortal, e Isaías o profeta (filho de Amós) transmitiu-lhe a seguinte mensagem da parte do Senhor: Põe em ordem todos os teus assuntos e negócios porque vais morrer. Não te curarás dessa doença."},{"Id":614,"IdVerse":2,"IdChapter":38,"IdBook":23,"TextVerse":"Quando Ezequias ouviu isto virou-se para o lado da parede e orou ao Senhor:"},{"Id":615,"IdVerse":3,"IdChapter":38,"IdBook":23,"TextVerse":"Ó Senhor, lembra-te de como eu tenho sido honesto e sincero para contigo, como procurei obedecer a tudo o que tens dito! E começou a chorar intensamente."},{"Id":616,"IdVerse":4,"IdChapter":38,"IdBook":23,"TextVerse":"Então o Senhor mandou outra mensagem a Isaías:"},{"Id":617,"IdVerse":5,"IdChapter":38,"IdBook":23,"TextVerse":"Vai dizer a Ezequias isto: O Deus de David, teu antepassado, ouviu a tua oração, viu as tuas lágrimas e deixar-te-á viver mais quinze anos."},{"Id":618,"IdVerse":6,"IdChapter":38,"IdBook":23,"TextVerse":"Livrar-te-á, a ti e a esta cidade, do rei da Assíria; defender-te-ei, diz o Senhor."},{"Id":619,"IdVerse":7,"IdChapter":38,"IdBook":23,"TextVerse":"E esta é a prova daquilo que digo: Farei com que o Sol recue dez graus, segundo o relógio de sol de Acaz o Sol recuou assim dez graus."},{"Id":620,"IdVerse":8,"IdChapter":38,"IdBook":23,"TextVerse":"Quando o rei Ezequias se restabeleceu, escreveu este poema sobre a sua experiência:"},{"Id":621,"IdVerse":9,"IdChapter":38,"IdBook":23,"TextVerse":"Já vivi metade da minha vida e tenho de deixar tudo. Ficarei privado do resto dos meus anos de vida e terei de passar as portas da sepultura."},{"Id":622,"IdVerse":10,"IdChapter":38,"IdBook":23,"TextVerse":"Nunca mais tornarei a ver o Senhor na terra dos vivos. Nunca mais verei os meus amigos neste mundo."},{"Id":623,"IdVerse":11,"IdChapter":38,"IdBook":23,"TextVerse":"A minha vida acaba e desfaz-se tão rapidamente como a tenda dum pastor, como a obra dum tecelão quando chega ao fim. De um dia para o outro, a minha vida, presa por um fio, deixará de existir."},{"Id":624,"IdVerse":12,"IdChapter":38,"IdBook":23,"TextVerse":"Passei toda a noite a gemer; era como se um leão me estivesse a partir os ossos."},{"Id":625,"IdVerse":13,"IdChapter":38,"IdBook":23,"TextVerse":"No meu delírio chilreava como uma andorinha, gemia como uma pomba. Levantava os olhos para cima, pedindo ajuda. Ó Deus, gritava eu, estou angustiado. Socorre-me."},{"Id":626,"IdVerse":14,"IdChapter":38,"IdBook":23,"TextVerse":"Mas, que tenho eu a dizer? Porque ele próprio foi quem mandou esta doença. Todo o sono me desapareceu por causa da amargura do meu coração."},{"Id":627,"IdVerse":15,"IdChapter":38,"IdBook":23,"TextVerse":"Ó Senhor, a tua disciplina é boa, dá vida e saúde. Cura-me e faz com que eu viva!"},{"Id":628,"IdVerse":16,"IdChapter":38,"IdBook":23,"TextVerse":"E agora já compreendo tudo - foi bom para mim passar por toda esta aflição, porque me livraste carinhosamente da morte; perdoaste todos os meus pecados."},{"Id":629,"IdVerse":17,"IdChapter":38,"IdBook":23,"TextVerse":"Visto que os mortos não te podem louvar; não podem ficar cheios de esperança e de alegria."},{"Id":630,"IdVerse":18,"IdChapter":38,"IdBook":23,"TextVerse":"Os vivos, só os vivos podem louvar-te como estou a fazer agora. E assim a nossa geração dará a conhecer à seguinte a tua fidelidade."},{"Id":631,"IdVerse":19,"IdChapter":38,"IdBook":23,"TextVerse":"O Senhor veio salvar-me! Todos os dias da minha vida, de agora em diante, cantarei hinos de louvor no templo, acompanhado dos instrumentos musicais."},{"Id":632,"IdVerse":20,"IdChapter":38,"IdBook":23,"TextVerse":"(Isaías tinha, pois, dito aos criados de Ezequias: Façam uma pomada de figos e ponham-na sobre a chaga. Ele sarará."},{"Id":633,"IdVerse":21,"IdChapter":38,"IdBook":23,"TextVerse":"Ezequias, nessa altura, até tinha perguntado: Que sinal me dará o Senhor como prova em como curarei?)"},{"Id":634,"IdVerse":1,"IdChapter":39,"IdBook":23,"TextVerse":"Pouco tempo depois o rei da Babilónia (Merodaque-Baladã, filho de Baladã) mandou um presente a Ezequias, acompanhado dos seus melhores votos, porque tinha ouvido dizer que Ezequias estivera muito doente e que já estava restabelecido."},{"Id":635,"IdVerse":2,"IdChapter":39,"IdBook":23,"TextVerse":"Ezequias apreciou isto muito e quis levar os delegados de Babilónia a visitar o seu palácio, mostrando-lhes inclusivamente a casa do tesouro, cheia de peças de prata e de ouro, assim como de especiarias raras e dos melhores perfumes. Levou-os ainda à casa das armas, e mostrou-lhes tudo; não lhes escondeu nada; abriu-lhes todas as portas."},{"Id":636,"IdVerse":3,"IdChapter":39,"IdBook":23,"TextVerse":"Então o profeta Isaías veio até ao rei e disse-lhe: Donde vieram esses homens? Que foi que te disseram? Vieram de muito longe. Vieram de Babilónia, respondeu Ezequias."},{"Id":637,"IdVerse":4,"IdChapter":39,"IdBook":23,"TextVerse":"Que foi que eles visitaram? Tudo. Viram tudo o que tenho, inclusivamente os meus tesouros valiosos."},{"Id":638,"IdVerse":5,"IdChapter":39,"IdBook":23,"TextVerse":"Ouve-me, disse-lhe então Isaías, dá atenção à palavra do Senhor dos exércitos do céu:"},{"Id":639,"IdVerse":6,"IdChapter":39,"IdBook":23,"TextVerse":"Vai chegar o dia em que tudo o que tens, incluindo esses tesouros que teus antepassados acumularam, serão transportados para Babilónia. Nada será deixado. E haverá até alguns dos teus filhos que serão feitos escravos, sim eunucos, no palácio do rei de Babilónia."},{"Id":640,"IdVerse":7,"IdChapter":39,"IdBook":23,"TextVerse":"Essa é uma boa notícia da parte do Senhor, respondeu Ezequias. E pensou: Pelo menos haverá paz durante a minha vida!"},{"Id":641,"IdVerse":1,"IdChapter":40,"IdBook":23,"TextVerse":"Consolem o meu povo, diz o vosso Deus. Falem ternamente a Jerusalém e digam-lhe que os seus dias de tristeza já se foram. Os seus pecados são perdoados, e o Senhor dar-lhe-á duas vezes mais em bênçãos quanto lhe deu antes em castigos."},{"Id":642,"IdVerse":2,"IdChapter":40,"IdBook":23,"TextVerse":"Ouçam! Eu ouvi a voz de alguém gritando: Façam um caminho para o Senhor no deserto. Façam-lhe um caminho direito, plano. Encham os vales, nivelem os montes, tornem em rectas os caminhos ondeantes da montanha, limpem as veredas pedregosas e tapem-lhes as covas."},{"Id":643,"IdVerse":3,"IdChapter":40,"IdBook":23,"TextVerse":"A glória do Senhor será vista por toda a raça humana junta. Foi o Senhor quem falou - assim acontecerá."},{"Id":644,"IdVerse":4,"IdChapter":40,"IdBook":23,"TextVerse":"Disse a voz: Clama bem alto!O que é que eu hei-de clamar?, perguntei.Que o ser humano é como a erva que morre depressa, e que toda a sua beleza murcha, como as flores que morrem. A erva seca, as flores murcham sob o sopro de Deus. E assim é com a frágil criatura humana."},{"Id":645,"IdVerse":5,"IdChapter":40,"IdBook":23,"TextVerse":"A erva seca, as flores murcham, contudo, a palavra do Senhor nosso Deus permanece para sempre."},{"Id":646,"IdVerse":6,"IdChapter":40,"IdBook":23,"TextVerse":"Tu, ó anunciador de boas novas a Jerusalém, grita do cimo das montanhas! Grita bem alto, não tenhas receio, e diz às cidades de Judá: O vosso Deus está a chegar!"},{"Id":647,"IdVerse":7,"IdChapter":40,"IdBook":23,"TextVerse":"Sim, o Senhor Deus vem aí com grande poder. Governará com domínio eficaz. Dará a cada um a recompensa que merece justamente."},{"Id":648,"IdVerse":8,"IdChapter":40,"IdBook":23,"TextVerse":"Alimentará o seu rebanho como um pastor; levará nos braços os cordeirinhos, e guiará mansamente as que amamentam."},{"Id":649,"IdVerse":9,"IdChapter":40,"IdBook":23,"TextVerse":"Quem mais é que tem poder para segurar nas suas mãos os oceanos e para conhecer os céus em todas as suas medidas? Quem mais conhece perfeitamente o peso de toda a Terra, e das montanhas e cordilheiras?"},{"Id":650,"IdVerse":10,"IdChapter":40,"IdBook":23,"TextVerse":"Quem seria capaz de dar conselhos ao Espírito do Senhor, de ser seu ensinador ou guia?"},{"Id":651,"IdVerse":11,"IdChapter":40,"IdBook":23,"TextVerse":"Alguma vez ele terá precisado de ser instruído quanto ao que é recto, ao que é melhor? É evidente que não."},{"Id":652,"IdVerse":12,"IdChapter":40,"IdBook":23,"TextVerse":"Porque todos os povos do mundo são nada em relação a ele; são como uma gota de água no oceano, como um grão de pó no prato duma balança. Pega nas ilhas como se fossem coisa sem peso algum."},{"Id":653,"IdVerse":13,"IdChapter":40,"IdBook":23,"TextVerse":"Todas as florestas do Líbano não formariam combustível suficiente para consumir um sacrifício bastante grande para o honrar; nem tão-pouco os seus animais todos, nunca chegariam para oferecer algo de digno ao nosso Deus."},{"Id":654,"IdVerse":14,"IdChapter":40,"IdBook":23,"TextVerse":"Todas as nações são como nada para ele; aos seus olhos são até menos que nada - são só vazio e nulidade."},{"Id":655,"IdVerse":15,"IdChapter":40,"IdBook":23,"TextVerse":"Como se poderá então descrever Deus? Com que é que poderá ser comparado?"},{"Id":656,"IdVerse":16,"IdChapter":40,"IdBook":23,"TextVerse":"Com algum ídolo? Com um ídolo qualquer, feito segundo um molde, pintado de tinta dourada, com cadeias prateadas à volta do pescoço?"},{"Id":657,"IdVerse":17,"IdChapter":40,"IdBook":23,"TextVerse":"Até mesmo uma pessoa qualquer, se por acaso não tiver dinheiro bastante para comprar um ídolo desses, pode pegar num pedaço de madeira e talhar a imagem dum ídolo que se transformará no seu deus - um deus que aliás nem sequer se pode mexer!"},{"Id":658,"IdVerse":18,"IdChapter":40,"IdBook":23,"TextVerse":"Serão vocês assim tão ignorantes? Serão assim tão surdos às palavras de Deus - palavras essas que já foram dadas desde que os mundos existem? Nunca ouviram nem compreenderam isso?"},{"Id":659,"IdVerse":19,"IdChapter":40,"IdBook":23,"TextVerse":"É Deus quem se senta acima do globo da Terra, cujos habitantes para ele fazem figura de minúsculos gafanhotos. É ele quem estende os céus como uma cortina, como se fizesse com ela a sua tenda."},{"Id":660,"IdVerse":20,"IdChapter":40,"IdBook":23,"TextVerse":"Reduz a nada os grandes senhores desta terra, torna inúteis os seus governantes."},{"Id":661,"IdVerse":21,"IdChapter":40,"IdBook":23,"TextVerse":"Dificilmente se estabilizam e criam raízes se Deus soprar sobre eles; e as suas obras perdem então todo o valor, levando-as o vento como à palha."},{"Id":662,"IdVerse":22,"IdChapter":40,"IdBook":23,"TextVerse":"Com quem me hão-de comparar então? Quem será semelhante a mim?, pergunta aquele que é o Santo."},{"Id":663,"IdVerse":23,"IdChapter":40,"IdBook":23,"TextVerse":"Vejam os céus! Quem foi que criou todas essas estrelas? Tal como um pastor conduz as suas ovelhas, chamando cada uma pelo seu nome, e as conta para ver se alguma se terá perdido ou desviado, assim Deus faz com os astros!"},{"Id":664,"IdVerse":24,"IdChapter":40,"IdBook":23,"TextVerse":"Ó Jacob, ó Israel, como podes tu dizer que o Senhor não vê as tuas aflições, que não se interessa em te fazer justiça?"},{"Id":665,"IdVerse":25,"IdChapter":40,"IdBook":23,"TextVerse":"Não compreendes? Não sabes tu já que o eterno Deus, o criador das mais distantes partes da Terra, nunca fica cansado nem desfalecido? Ninguém jamais conseguirá descobrir as profundidades do seu pensamento."},{"Id":666,"IdVerse":26,"IdChapter":40,"IdBook":23,"TextVerse":"Dá novas forças ao que está cansado, multiplica as energias daquele que está fraco."},{"Id":667,"IdVerse":27,"IdChapter":40,"IdBook":23,"TextVerse":"Até mesmo a juventude se cansará; há jovens que acabarão por desistir."},{"Id":668,"IdVerse":28,"IdChapter":40,"IdBook":23,"TextVerse":"Mas os que confiam no Senhor renovarão as suas forças. Subirão com asas como águias; correrão e não se cansarão; andarão sem desfalecerem."},{"Id":669,"IdVerse":1,"IdChapter":41,"IdBook":23,"TextVerse":"Escutem em silêncio na minha presença, ó terras para além do mar. Depois venham e falem, apresentem os vossos mais fortes argumentos. O tribunal está pronto a julgar o vosso caso."},{"Id":670,"IdVerse":2,"IdChapter":41,"IdBook":23,"TextVerse":"Quem foi que suscitou este para vir lá do oriente, que alcança vitórias a cada passo? Quem, na verdade, senão o Senhor? Deus deu-lhe vitória sobre muitas nações e permitiu-lhe subjugar reis e dominar exércitos inteiros com a sua espada."},{"Id":671,"IdVerse":3,"IdChapter":41,"IdBook":23,"TextVerse":"Persegue-os, afasta-os e continua seguro de si, por um caminho aliás por onde antes não tinha andado."},{"Id":672,"IdVerse":4,"IdChapter":41,"IdBook":23,"TextVerse":"Quem é o responsável por tão célebres façanhas, comandando os actos de gerações inteiras da humanidade, à medida que vão passando? Sou eu, o Senhor, o primeiro e o último, eu mesmo."},{"Id":673,"IdVerse":5,"IdChapter":41,"IdBook":23,"TextVerse":"As terras para além do mar estão numa expectativa de medo, esperando notícias sobre novas campanhas de Ciro. Terras distantes tremem e mobilizam-se para a guerra."},{"Id":674,"IdVerse":6,"IdChapter":41,"IdBook":23,"TextVerse":"Cada pessoa encoraja o seu vizinho e diz: Não te preocupes. Havemos de ganhar."},{"Id":675,"IdVerse":7,"IdChapter":41,"IdBook":23,"TextVerse":"Mas o certo é que correm a fazer um novo ídolo. E o artífice de ouro encoraja o entalhador, o escultor ajuda o fundidor. Está bem, dizem eles. Ficou mesmo bem. Agora vamos fixar-lhe os membros. Cuidadosamente juntam-lhe as diferentes peças e fixam a imagem seguramente ao chão, não vá ela cair!"},{"Id":676,"IdVerse":8,"IdChapter":41,"IdBook":23,"TextVerse":"Mas quanto a vocês, ó Israel, vocês são meus, são aqueles que eu escolhi. Porque são a família de Abraão, o meu amigo."},{"Id":677,"IdVerse":9,"IdChapter":41,"IdBook":23,"TextVerse":"Chamei-vos das extremidades da Terra, e disse-vos que ninguém mais deviam servir senão eu só. Fui eu quem vos escolheu, por isso nunca vos lançarei fora. Não temam porque eu sou convosco. Não se espantem, eu sou o vosso Deus. Dar-vos-ei força; ajudar-vos-ei; hei-de sustentar-vos com a força e a justiça da minha mão vitoriosa."},{"Id":678,"IdVerse":10,"IdChapter":41,"IdBook":23,"TextVerse":"Reparem: todos os vossos irritados inimigos ficarão confundidos e frustrados. Todos quantos se vos opõem morrerão. Em vão procurarão saber deles - todos terão desaparecido."},{"Id":679,"IdVerse":11,"IdChapter":41,"IdBook":23,"TextVerse":"Seguro-vos pela vossa mão direita -eu, o Senhor vosso Deus- e digo-vos: Nada receiem. Estou aqui para vos ajudar."},{"Id":680,"IdVerse":12,"IdChapter":41,"IdBook":23,"TextVerse":"Ainda que sejam desprezados, não tenham medo, ó Israel; porque eu vos socorrerei; eu sou o Senhor o vosso redentor. Eu sou o Santo de Israel."},{"Id":681,"IdVerse":13,"IdChapter":41,"IdBook":23,"TextVerse":"Vocês serão como que uma nova debulhadora de dentes agudos, que há-de moer todos os inimigos, despedaçando-os, e transformando as montanhas em palha. Vocês os sacudirão no ar, e o vento se encarregará de os levar para longe; remoinhos tempestuosos de ventos os dispensarão. E a alegria do Senhor vos encherá; exultarão no Senhor Deus de Israel, o qual será a vossa glória."},{"Id":682,"IdVerse":14,"IdChapter":41,"IdBook":23,"TextVerse":"Quando os pobres e os necessitados procuram água sem a encontrarem e as suas línguas se secam com a sede, então responderei quando clamarem para mim. Eu, o Deus de Israel, não me esquecerei nunca deles."},{"Id":683,"IdVerse":15,"IdChapter":41,"IdBook":23,"TextVerse":"Abrirei para eles rios nos planaltos! Dar-lhes-ei fontes de água nos vales! Haverá poços nos desertos; e ribeiros alimentados pelas fontes correrão pelo meio de terras secas e ressequidas."},{"Id":684,"IdVerse":16,"IdChapter":41,"IdBook":23,"TextVerse":"Plantarei árvores -cedros, murtas, oliveiras, ciprestes e pinheiros- em terras desertas."},{"Id":685,"IdVerse":17,"IdChapter":41,"IdBook":23,"TextVerse":"Toda a gente verá este milagre e compreenderá que foi Deus, o santo de Israel, quem o fez."},{"Id":686,"IdVerse":18,"IdChapter":41,"IdBook":23,"TextVerse":"Podem os vossos ídolos fazer tais coisas semelhantes a estas? Então que venham e mostrem o que podem fazer! diz Deus, o rei de Israel."},{"Id":687,"IdVerse":19,"IdChapter":41,"IdBook":23,"TextVerse":"Que tentem dizer-nos e dar a entender o que ocorreu em anos passados, ou o que nos aguarda no futuro. Sim, é isso: se são deuses, então que digam o que irá acontecer nos tempos vindouros! Ou que façam qualquer milagre poderoso que nos deixe estarrecidos, abismados."},{"Id":688,"IdVerse":20,"IdChapter":41,"IdBook":23,"TextVerse":"Mas não! Eles são menos que nada. Não podem fazer coisíssima nenhuma. Se alguém confia neles faz uma coisa abominável!"},{"Id":689,"IdVerse":21,"IdChapter":41,"IdBook":23,"TextVerse":"Mas eu fiz que viesse um do norte e do oriente; um que virá contra as nações e que invocará o meu nome. Dar-lhe-ei a vitória sobre reis e príncipes. Há-de esmigalhá-los como o oleiro pisa e amassa o barro."},{"Id":690,"IdVerse":22,"IdChapter":41,"IdBook":23,"TextVerse":"Quem mais vos anunciou que isto iria acontecer, senão eu? Quem mais vos predisse estas coisas antes de acontecerem, para que verifiquem depois como era verdade! Ninguém mais! Não houve ninguém que tivesse falado sobre esse assunto uma só palavra!"},{"Id":691,"IdVerse":23,"IdChapter":41,"IdBook":23,"TextVerse":"Eu fui o primeiro a dizer a Jerusalém: Olhem! Olhem! Já vem a caminho a ajuda!"},{"Id":692,"IdVerse":24,"IdChapter":41,"IdBook":23,"TextVerse":"Nenhum dos vossos ídolos vos disse tal coisa. Ninguém respondeu quando vos interpelei."},{"Id":693,"IdVerse":25,"IdChapter":41,"IdBook":23,"TextVerse":"Vocês bem vêem que esses ídolos não passam de coisas ocas, sem valor algum; são tão vazios como o vento."},{"Id":694,"IdVerse":1,"IdChapter":42,"IdBook":23,"TextVerse":"Aqui está o meu servo, que eu sustento; o meu escolhido, em quem a minha alma tem imenso prazer. Pus o meu Espírito sobre ele. Revelará o que é a verdadeira justiça e a porá em execução entre as nações do mundo."},{"Id":695,"IdVerse":2,"IdChapter":42,"IdBook":23,"TextVerse":"Actuará com calma e doçura - não gritará, nem se porá a discutir alto nas praças públicas."},{"Id":696,"IdVerse":3,"IdChapter":42,"IdBook":23,"TextVerse":"Não pisará a cana que já está quebrada; não apagará de vez o pequeno pavio que ainda fumega. Dará antes coragem aos que já estão a desfalecer e que estão a ser tentados a desesperar. Há-de fazer plena justiça aos que têm sido enganados. Não ficará satisfeito enquanto a verdade e a justiça não tiverem prevalecido através de toda a Terra, nem enquanto as terras, mesmo as mais distantes, para além dos mares, não tiverem posto a sua confiança nele."},{"Id":697,"IdVerse":4,"IdChapter":42,"IdBook":23,"TextVerse":"O Senhor Deus, que criou os céus e os estendeu, que criou a Terra e tudo quanto há nela, que dá vida, respiração e espírito a todas as criaturas no mundo, é aquele que diz:"},{"Id":698,"IdVerse":5,"IdChapter":42,"IdBook":23,"TextVerse":"Eu o Senhor chamei-te para dar prova da minha rectidão. Hei-de guardar-te e amparar-te, pois que te dei ao meu povo como uma confirmação pessoal da minha aliança com eles. Serás igualmente uma luz para guiar as nações até mim. Abrirás os olhos aos cegos, e soltarás os que jazem nas prisões, em sombras e desespero."},{"Id":699,"IdVerse":6,"IdChapter":42,"IdBook":23,"TextVerse":"Eu sou o Senhor! Este é o meu nome, e não darei a minha glória a mais ninguém. Não consinto em partilhar louvores com ídolos esculpidos."},{"Id":700,"IdVerse":7,"IdChapter":42,"IdBook":23,"TextVerse":"Tudo o que profetizei se realizou; e agora tornarei a profetizar e a dizer-vos o que se vai dar no futuro, antes que aconteça."},{"Id":701,"IdVerse":8,"IdChapter":42,"IdBook":23,"TextVerse":"Juntem-se a esse coro, vocês igualmente, cidades do deserto - Quedar e Sela. E vocês também, habitantes dos cimos das montanhas."},{"Id":702,"IdVerse":9,"IdChapter":42,"IdBook":23,"TextVerse":"Que as terras distantes, onde o Sol se põe, glorifiquem o Senhor e cantem o seu forte poder."},{"Id":703,"IdVerse":10,"IdChapter":42,"IdBook":23,"TextVerse":"O Senhor será um poderoso guerreiro, cheio de zelo para com os seus inimigos. Dará um grande brado e sujeitará os seus adversários."},{"Id":704,"IdVerse":11,"IdChapter":42,"IdBook":23,"TextVerse":"Por muito tempo me calei; estive silencioso. Mas agora gritarei com força, como uma mulher que está a ter um filho."},{"Id":705,"IdVerse":12,"IdChapter":42,"IdBook":23,"TextVerse":"Nivelarei as montanhas, as elevações. Farei secar a densa vegetação. Os cursos de água e as lagoas se tornarão em terra firme."},{"Id":706,"IdVerse":13,"IdChapter":42,"IdBook":23,"TextVerse":"Guiarei os cegos por um caminho pelo qual nunca tinham andado, por vias que ignoravam. Farei com que as trevas se tornem luz diante deles. Alisarei o caminho que têm de pisar. Nunca me esquecerei deles."},{"Id":707,"IdVerse":14,"IdChapter":42,"IdBook":23,"TextVerse":"Mas os que confiam nos ídolos e lhes chamam deuses ficarão intensamente desapontados; voltarão para trás, envergonhados."},{"Id":708,"IdVerse":15,"IdChapter":42,"IdBook":23,"TextVerse":"Oh, como vocês foram cegos e surdos para com Deus! Porque não querem ouvir? Porque não querem ver?"},{"Id":709,"IdVerse":16,"IdChapter":42,"IdBook":23,"TextVerse":"Quem no mundo inteiro é tão cego como o meu próprio povo, que está designado para ser o meu mensageiro da verdade? Quem é tão cego como aquele que me foi dedicado, que é o servo do Senhor?"},{"Id":710,"IdVerse":17,"IdChapter":42,"IdBook":23,"TextVerse":"Vocês vêem e compreendem o que é recto, mas não lhe prestam atenção nem o praticam. Ouvem mas não querem escutar."},{"Id":711,"IdVerse":18,"IdChapter":42,"IdBook":23,"TextVerse":"O Senhor enalteceu a sua lei, tornou-a verdadeiramente gloriosa. Através dela quis mostrar ao mundo que é recto."},{"Id":712,"IdVerse":19,"IdChapter":42,"IdBook":23,"TextVerse":"Mas afinal foram roubados, escravizados, feitos prisioneiros, aniquilados à traição, tornados o joguete de toda a gente; e sem ninguém para os proteger."},{"Id":713,"IdVerse":20,"IdChapter":42,"IdBook":23,"TextVerse":"Não haverá sequer um de vocês que vos tire a lição destas coisas em relação ao passado, o considere seriamente a ruína que vos espera no futuro?"},{"Id":714,"IdVerse":21,"IdChapter":42,"IdBook":23,"TextVerse":"Porque afinal, quem foi que permitiu que Israel tivesse passado por isso tudo, tivesse sido saqueado, ferido? Não foi justamente o Senhor contra quem pecaram, recusando andar nos caminhos que ele lhes indicava e não querendo ouvir os seus mandamentos?"},{"Id":715,"IdVerse":22,"IdChapter":42,"IdBook":23,"TextVerse":"Foi por isso que o Senhor derramou sobre eles toda a sua indignação e a sua ira. Mas mesmo assim, apesar da força das guerras, e do fogo que os destruiu, não quiseram saber a verdadeira razão de tudo isso."},{"Id":716,"IdVerse":1,"IdChapter":43,"IdBook":23,"TextVerse":"Mas agora o Senhor que te criou, que te formou, ó Israel, diz-te: Não tenhas medo porque te resgatei; chamei-te pelo teu nome. És meu."},{"Id":717,"IdVerse":2,"IdChapter":43,"IdBook":23,"TextVerse":"Quando passares pelas águas profundas de grandes tribulações, estarei contigo. Quando tiveres de atravessar rios de pesadas dificuldades, não te afundarás! Quando passares pelas labaredas da opressão, não ficarás queimado - será fogo que não te consumirá."},{"Id":718,"IdVerse":3,"IdChapter":43,"IdBook":23,"TextVerse":"Porque eu sou o Senhor teu Deus, o teu salvador, o santo de Israel. Dei o Egipto, a Etiópia e Seba em troca da tua liberdade, como resgate."},{"Id":719,"IdVerse":4,"IdChapter":43,"IdBook":23,"TextVerse":"Outros houve que morreram para que pudesses viver; negociei as suas vidas em troca da tua; porque para mim és precioso; és a minha honra e eu te amo."},{"Id":720,"IdVerse":5,"IdChapter":43,"IdBook":23,"TextVerse":"Não tenham receio, pois que estou convosco; juntar-vos-ei do Oriente e do Ocidente, do Norte e do Sul. Trarei os meus filhos e filhas de novo para Israel, desde os cantos mais distantes da terra."},{"Id":721,"IdVerse":6,"IdChapter":43,"IdBook":23,"TextVerse":"Virão todos os que me invocam como seu Deus, que se chamam pelo meu nome, pois foram criados para a minha glória. Fui eu quem os formou."},{"Id":722,"IdVerse":7,"IdChapter":43,"IdBook":23,"TextVerse":"Tragam-nos de volta para mim, cegos como são e surdos quando eu os chamo (embora tenham ouvidos e vista)."},{"Id":723,"IdVerse":8,"IdChapter":43,"IdBook":23,"TextVerse":"Reúnam todas as nações! Qual de todos os seus ídolos foi capaz de anunciar previamente todas estas coisas? Qual deles pôde predizer um só dia que fosse, com antecipação? Quem pode servir de testemunha de qualquer coisa que eles tenham dito? Então, se não houver testemunhas, terão de confessar que só Deus fala a verdade."},{"Id":724,"IdVerse":9,"IdChapter":43,"IdBook":23,"TextVerse":"Mas quanto a mim, eu tenho testemunhas, ó Israel, diz o Senhor! São vocês as minhas testemunhas e os meus servos, escolhidos para me conhecerem e para crerem em mim, e para compreenderem que só eu sou Deus. Não há, nem houve, nem haverá outro Deus além de mim."},{"Id":725,"IdVerse":10,"IdChapter":43,"IdBook":23,"TextVerse":"Eu sou o Senhor, e não há outro salvador. De todas as vezes que vocês decidiram lançar fora os ídolos, dei-vos a conhecer o meu poder. Com uma só palavra minha vos salvei; e vocês viram-no bem! Por isso são testemunhas em como é realmente verdade."},{"Id":726,"IdVerse":11,"IdChapter":43,"IdBook":23,"TextVerse":"De eternidade em eternidade eu sou Deus. Ninguém há que possa impedir-me de fazer o que faço."},{"Id":727,"IdVerse":12,"IdChapter":43,"IdBook":23,"TextVerse":"O Senhor, o vosso redentor, o santo de Israel, diz: Por vossa causa enviarei um exército invasor contra Babilónia, que terminará a sua acção militar praticamente sem perdas. E a altivez de Babilónia se tornará em gritos de medo."},{"Id":728,"IdVerse":13,"IdChapter":43,"IdBook":23,"TextVerse":"Eu sou o Senhor, o vosso criador, o santo e o rei de Israel."},{"Id":729,"IdVerse":14,"IdChapter":43,"IdBook":23,"TextVerse":"Eu sou o Senhor, capaz de abrir um caminho através das águas, mesmo no meio do mar."},{"Id":730,"IdVerse":15,"IdChapter":43,"IdBook":23,"TextVerse":"Levei o poderoso exército do Egipto, com os seus carros de guerras, seus condutores e cavaleiros, para que morressem ali, sepultados para sempre sob a massa das águas; as suas vidas se apagaram como a simples chama duma vela."},{"Id":731,"IdVerse":16,"IdChapter":43,"IdBook":23,"TextVerse":"Mas não faz mal que venham a esquecer isso tudo, essas coisas da vossa história passada, pois que nada são em comparação com aquilo que irei realizar! Será algo inteiramente novo. Olhem, até já comecei! Não estão a ver? Farei um caminho através do deserto deste mundo, para que o meu povo regresse à sua pátria; farei aparecer rios para eles nesse deserto! Os animais selvagens, chacais e avestruzes, agradecer-me-ão por lhes ter dado água no meio daquela aridez; sim, por ter feito brotar fontes ali, a fim de que o meu povo, aqueles que escolhi, possam refrescar-se."},{"Id":732,"IdVerse":17,"IdChapter":43,"IdBook":23,"TextVerse":"Formei Israel para mim, e este povo ainda um dia me honrará perante todo o mundo."},{"Id":733,"IdVerse":18,"IdChapter":43,"IdBook":23,"TextVerse":"Contudo, ó meu povo, vocês não me invocaram, não pediram o meu auxílio; até se cansaram de mim!"},{"Id":734,"IdVerse":19,"IdChapter":43,"IdBook":23,"TextVerse":"Não me trouxeram cordeiros para as ofertas queimadas, não quiseram honrar-me com sacrifícios, apesar de ser bem pouco aquilo que eu reclamava como ofertas e como incenso!"},{"Id":735,"IdVerse":20,"IdChapter":43,"IdBook":23,"TextVerse":"Não me trouxeram incenso aromático, nem quiseram agradar-me com a gordura dos sacrifícios. A única coisa que decidiram oferecer-me foram pecados; até me cansaram com o praticarem maldades."},{"Id":736,"IdVerse":21,"IdChapter":43,"IdBook":23,"TextVerse":"Mas o certo é que eu sou o único que pode anular os vossos pecados, e faço isso por consideração para com a minha própria justiça; nunca mais os levarei em conta."},{"Id":737,"IdVerse":22,"IdChapter":43,"IdBook":23,"TextVerse":"Seria bem preferível que fossem vocês a procurar lembrar-me as minhas promessas de perdão; porque temos que falar acerca dos vossos pecados. Apresentem pois as vossas razões e pedidos de clemência, para que possa perdoar-vos."},{"Id":738,"IdVerse":23,"IdChapter":43,"IdBook":23,"TextVerse":"O teu primeiro antepassado pecou; todos os vossos representantes transgrediram a minha lei."},{"Id":739,"IdVerse":24,"IdChapter":43,"IdBook":23,"TextVerse":"E foi por essa mesma razão que expulsei os vossos sacerdotes, destruí Israel e o cobri de vergonha."},{"Id":740,"IdVerse":1,"IdChapter":44,"IdBook":23,"TextVerse":"Agora, ouve-me, ó meu servo Israel, vocês que eu escolhi:"},{"Id":741,"IdVerse":2,"IdChapter":44,"IdBook":23,"TextVerse":"O Senhor, que vos criou e que quer ajudar-vos, diz-vos assim: Nada receiem, ó Jerusalém, povo que me serve, escolhido por mim."},{"Id":742,"IdVerse":3,"IdChapter":44,"IdBook":23,"TextVerse":"Dar-vos-ei águas abundantes para matar a sede, a vocês e aos vossos campos ressequidos. Derramarei o meu Espírito e as minhas bênçãos sobre os vossos filhos."},{"Id":743,"IdVerse":4,"IdChapter":44,"IdBook":23,"TextVerse":"E crescerão viçosamente como erva bem regada, como salgueiros à beira dos rios."},{"Id":744,"IdVerse":5,"IdChapter":44,"IdBook":23,"TextVerse":"Eu pertenço ao Senhor, dirão com orgulho. E eu sou judeu! Trarão nas mãos o nome de Deus, e o honroso nome de Israel."},{"Id":745,"IdVerse":6,"IdChapter":44,"IdBook":23,"TextVerse":"O Senhor, o rei de Israel, sim, o redentor de Israel, o Senhor dos exércitos do céu falou assim: Eu sou o primeiro e o último; além de mim não há mais nenhum Deus."},{"Id":746,"IdVerse":7,"IdChapter":44,"IdBook":23,"TextVerse":"Quem mais poderia dizer-vos aquilo que vai acontecer no futuro? E se puderem então que o digam, que provem o seu poder se têm algum. Que façam o mesmo que eu fiz desde os tempos antigos. Não temam, não! Não vos garanti eu já, desde há tanto tempo, que vos salvaria? Vocês são testemunhas em como não há outro Deus! Não conheço mais ninguém. Não há outra rocha!"},{"Id":747,"IdVerse":8,"IdChapter":44,"IdBook":23,"TextVerse":"Como são loucos os que fabricam ídolos para lhes servirem de deuses. As suas petições ficam sem resposta. E eles próprios são testemunhas em como é mesmo assim, porque os seus ídolos não vêem nem conhecem. Não admira que quem os adora fica tão envergonhado."},{"Id":748,"IdVerse":9,"IdChapter":44,"IdBook":23,"TextVerse":"Quem se não um doido se lembraria de fazer para si um deus, um ídolo sem valor algum?"},{"Id":749,"IdVerse":10,"IdChapter":44,"IdBook":23,"TextVerse":"E quem os adorar terá de se apresentar perante o Senhor, cheio de vergonha, humilhado; ele e todos esses fabricantes, modeladores de imagens, meros seres humanos, que se gabam com altivez de terem feito um deus. Todos juntos terão de se apresentar a juízo, aterrorizados."},{"Id":750,"IdVerse":11,"IdChapter":44,"IdBook":23,"TextVerse":"Primeiro, o ferreiro faz o machado; trabalha o metal na forja, batendo-o com toda a força; e fica cansado, com sede e fome; tanto trabalho fá-lo desfalecer."},{"Id":751,"IdVerse":12,"IdChapter":44,"IdBook":23,"TextVerse":"Seguidamente, o marceneiro pega nesse machado para fabricar então um ídolo. Tira as medidas, faz as marcas necessárias e começa assim a esculpir um rosto humano. Por fim, tem na sua frente uma imagem, que até pode ser muito perfeita, mas que nem sequer é capaz de se mover do seu lugar."},{"Id":752,"IdVerse":13,"IdChapter":44,"IdBook":23,"TextVerse":"São assim, essas pessoas; abatem cedros, escolhem ciprestes ou carvalhos para derrubar; plantam olmeiros, que a chuva faz crescer."},{"Id":753,"IdVerse":14,"IdChapter":44,"IdBook":23,"TextVerse":"Depois, parte dessa madeira serve-lhes para se aquecerem, ou para cozerem pão. Com o resto fazem eles mesmos um deus, um deus para as pessoas adorarem! Um deus perante o qual há gente que se inclina e se ajoelha!"},{"Id":754,"IdVerse":15,"IdChapter":44,"IdBook":23,"TextVerse":"É assim mesmo! - parte da árvore serviu para prepararem a carne que vão comer, serviu para se aquecerem, para lhes dar satisfação; e com o resto fabricam um deus para si, um deus esculpido! Inclinam-se perante ele, adoram-no e fazem-lhe orações - Livra-me, dizem-lhe. Tu és o meu deus!"},{"Id":755,"IdVerse":16,"IdChapter":44,"IdBook":23,"TextVerse":"Tanta ignorância e estupidez! Deus acabou por fechar-lhes os olhos, para que não vejam; fechou-lhes as mentes para que não entendam."},{"Id":756,"IdVerse":17,"IdChapter":44,"IdBook":23,"TextVerse":"E nenhum deles reconsidera, nenhum deles pensa um bocado e diz para consigo: Mas isto que tenho na minha frente não passa afinal dum simples pedaço de madeira! Foi lenha que me serviu para cozer o pão, para me assar a carne; como é que então o resto pode servir para ser um deus? Será realmente justo que me ajoelhe na frente dum pedaço de lenha?"},{"Id":757,"IdVerse":18,"IdChapter":44,"IdBook":23,"TextVerse":"Esse pobre e enganado está-se a alimentar como que de cinzas; está a confiar em algo que nunca lhe poderá dar ajuda de espécie alguma. E para cúmulo não tem em si entendimento suficiente sequer para reflectir e dizer para consigo: Não será que esta coisa, este ídolo que estou a segurar nas mãos, é uma profunda mentira?!"},{"Id":758,"IdVerse":19,"IdChapter":44,"IdBook":23,"TextVerse":"Lembra-te destas coisas, Israel, porque és meu servo. Formei-te, e não me esquecerei de ti."},{"Id":759,"IdVerse":20,"IdChapter":44,"IdBook":23,"TextVerse":"Liquidei os vossos pecados. Foram-se, tal como o crepúsculo matinal se esvai perante a luz do Sol! Oh! Voltem-se para mim, pois que já paguei o preço da vossa libertação."},{"Id":760,"IdVerse":21,"IdChapter":44,"IdBook":23,"TextVerse":"Cantem, ó céus, porque o Senhor fez todas estas coisas maravilhosas. Grita de júbilo, ó terra; que as montanhas e as florestas, e até cada uma das suas árvores, se expandam em cânticos, visto que o Senhor resgatou Jacob, e se fez glorioso em Israel!"},{"Id":761,"IdVerse":22,"IdChapter":44,"IdBook":23,"TextVerse":"O Senhor, o teu redentor, que te criou, diz: Todas as coisas foram feitas por mim. Fui só eu quem estendeu os céus. Fui eu só quem fez a Terra e tudo o que nela existe."},{"Id":762,"IdVerse":23,"IdChapter":44,"IdBook":23,"TextVerse":"Eu sou aquele que é capaz de mostrar como são mentirosos os falsos profetas, porque faço acontecer as coisas muito diferentemente do que eles disseram. Faço com que gente tida como sábia diga precisamente o contrário daquilo que deveria dizer, faço com que se tornem como loucos."},{"Id":763,"IdVerse":24,"IdChapter":44,"IdBook":23,"TextVerse":"Mas por outro lado, aquilo que os meus profetas dizem, isso faço com que aconteça mesmo. Quando dizem que Jerusalém será libertada, e que as cidades de Judá serão reedificadas, isso se realizará efectivamente!"},{"Id":764,"IdVerse":25,"IdChapter":44,"IdBook":23,"TextVerse":"Quando digo às torrentes de águas: Sequem-se! - elas hão-de mesmo secar-se."},{"Id":765,"IdVerse":26,"IdChapter":44,"IdBook":23,"TextVerse":"Quando digo a Ciro , Ele é meu pastor, com certeza que ele fará tudo o que eu tiver dito e Jerusalém será reedificada, o templo restaurado; pois que fui eu quem o disse."},{"Id":766,"IdVerse":1,"IdChapter":45,"IdBook":23,"TextVerse":"Esta é a mensagem de Jeová para Ciro, o ungido de Deus, que ele escolheu para que conquiste muitas terras. Deus deu força ao seu braço, e esmagará o poder de reis poderosos. Deus abrir-lhe-á as portas de Babilónia, as quais nunca mais se lhe fecharão na frente."},{"Id":767,"IdVerse":2,"IdChapter":45,"IdBook":23,"TextVerse":"Irei diante de ti, Ciro, nivelarei os montes no teu caminho, arrombarei as portas trancadas com barras de ferro."},{"Id":768,"IdVerse":3,"IdChapter":45,"IdBook":23,"TextVerse":"Dar-te-ei riquezas escondidas em lugares sem luz, tesouros secretos, e saberás que sou eu quem faz isso, eu, o Senhor, o Deus de Israel, aquele que te chama pelo teu nome."},{"Id":769,"IdVerse":4,"IdChapter":45,"IdBook":23,"TextVerse":"E afinal, por que razão te nomeei para esse trabalho? Por causa de Jacob, meu servo, Israel, o meu eleito. Chamei-te pelo teu nome, ainda mesmo antes de me conheceres."},{"Id":770,"IdVerse":5,"IdChapter":45,"IdBook":23,"TextVerse":"Eu sou Jeová; não há outro Deus. Dar-te-ei força e encaminhar-te-ei para a vitória ainda mesmo que não me conheças."},{"Id":771,"IdVerse":6,"IdChapter":45,"IdBook":23,"TextVerse":"Todo o mundo, de oriente ao ocidente, verificará que não há outro Deus. Eu sou Jeová, e não há outro Senhor para além de mim. Só eu sou Deus."},{"Id":772,"IdVerse":7,"IdChapter":45,"IdBook":23,"TextVerse":"Faço a luz e faço as trevas. Sou eu quem tem domínio sobre os bons como sobre os maus tempos. Eu, Jeová, sou quem faz estas coisas."},{"Id":773,"IdVerse":8,"IdChapter":45,"IdBook":23,"TextVerse":"Que os céus derramem a justiça. Abra-se a terra e que a salvação e a justiça se espalhem, pois que fui eu, Jeová, quem as criou."},{"Id":774,"IdVerse":9,"IdChapter":45,"IdBook":23,"TextVerse":"Ai do homem que luta contra o seu Criador! Será que o vaso de barro se põe a argumentar contra o oleiro que o fabricou? Já alguma vez se viu o barro a disputar com aquele entre cujas mãos está a ser moldado, e dizer: Eh! Pára aí! Isso não é assim que se faz!"},{"Id":775,"IdVerse":10,"IdChapter":45,"IdBook":23,"TextVerse":"E se a bilha se pusesse a exclamar desta maneira: Mas que desajeitado que és! Infeliz da criança que dissesse para os pais: Porque é que me geraram?"},{"Id":776,"IdVerse":11,"IdChapter":45,"IdBook":23,"TextVerse":"Jeová, o santo de Israel, o criador de Israel, diz: Que direito têm vocês de contestar aquilo que faço? Quem são vocês para me dar ordens ou indicações quanto ao trabalho das minhas mãos?"},{"Id":777,"IdVerse":12,"IdChapter":45,"IdBook":23,"TextVerse":"Fiz a Terra e criei o homem para viver nela. Com as minhas próprias mãos criei o firmamento e comando todo o universo das estrelas."},{"Id":778,"IdVerse":13,"IdChapter":45,"IdBook":23,"TextVerse":"Sou pois o mesmo que suscitei Ciro para dar cumprimento aos meus justos propósitos; por isso guiá-lo-ei em todos os seus caminhos. Restaurará a minha cidade e libertará o meu povo cativo. E não o fará na esperança duma recompensa!"},{"Id":779,"IdVerse":14,"IdChapter":45,"IdBook":23,"TextVerse":"Diz Jeová: Os egípcios, os etíopes, e os habitantes de Sabá ser-te-ão sujeitos. Virão ter contigo, com as suas riquezas, com tudo o que produzem, e serão teus. Seguir-te-ão como prisioneiros em cadeias, dobrarão os seus joelhos perante ti e dirão: O único Deus que existe é o teu!"},{"Id":780,"IdVerse":15,"IdChapter":45,"IdBook":23,"TextVerse":"Na verdade, ó Deus de Israel, ó salvador, tens formas misteriosas de agir."},{"Id":781,"IdVerse":16,"IdChapter":45,"IdBook":23,"TextVerse":"Todos os que adoram ídolos ficarão decepcionados."},{"Id":782,"IdVerse":17,"IdChapter":45,"IdBook":23,"TextVerse":"Mas Israel será salvo por Jeová com uma salvação eterna; nunca serão desiludidos pelo seu Deus, por toda a eternidade."},{"Id":783,"IdVerse":18,"IdChapter":45,"IdBook":23,"TextVerse":"Porque Jeová criou os céus e a Terra; pôs tudo no seu lugar. Fez a Terra para que fosse habitada, e não para que ficasse vazia ou no caos. Eu sou Jeová, diz ele, e não há outro como eu!"},{"Id":784,"IdVerse":19,"IdChapter":45,"IdBook":23,"TextVerse":"Não foram coisas obscuras que balbuciei num canto escuro. Nunca mandei Israel inquirir de mim aquilo que nunca planeei dar-lhe! Não, porque eu, Jeová, só anuncio a verdade e o que é recto."},{"Id":785,"IdVerse":20,"IdChapter":45,"IdBook":23,"TextVerse":"Reúnam-se e venham juntas, vocês as nações que escaparam a Ciro. Que loucura essa, a de fazer procissões com ídolos esculpidos, e dirigir rezas a deuses que não podem salvar!"},{"Id":786,"IdVerse":21,"IdChapter":45,"IdBook":23,"TextVerse":"Cheguem-se então, discutam entre si se vale a pena adorar um ídolo! Quem, senão só Deus, pôde dar a garantia de que tudo isto viria a acontecer? Alguma vez algum ídolo vos prometeu algum acontecimento futuro? É porque não há outro Deus além de mim, um Deus justo, um salvador; não há um só sequer!"},{"Id":787,"IdVerse":22,"IdChapter":45,"IdBook":23,"TextVerse":"Por isso, olhem para mim e serão salvos vocês todos os habitantes do mundo inteiro. Pois que eu sou Deus. Não há outro."},{"Id":788,"IdVerse":23,"IdChapter":45,"IdBook":23,"TextVerse":"Jurei, por mim mesmo, e nunca volto atrás com a minha palavra dada: Todo o joelho se dobrará perante mim, e toda a língua jurará submissão ao meu nome."},{"Id":789,"IdVerse":24,"IdChapter":45,"IdBook":23,"TextVerse":"Só em Jeová há justiça e poder, será o que toda a gente há-de declarar. E todos os que se revoltaram contra ele voltarão confundidos na sua presença."},{"Id":790,"IdVerse":25,"IdChapter":45,"IdBook":23,"TextVerse":"Em Jeová todas as gerações de Israel serão justificadas e serão triunfantes."},{"Id":791,"IdVerse":1,"IdChapter":46,"IdBook":23,"TextVerse":"Os ídolos de Babilónia, Bel e Nebo, são transportados e puxados em carros de bestas! Mas vejam lá! Até os próprios animais vacilam de cansaço! Se nem sequer a si mesmo se podem salvar duma queda, como poderão eles salvar os seus adoradores das mãos de Ciro?"},{"Id":792,"IdVerse":2,"IdChapter":46,"IdBook":23,"TextVerse":"Mas quanto a vocês, ouçam-me, povo de Israel que ficou de resto. Formei-vos e cuidei de vocês desde que nasceram. Serei o vosso Deus até que tenham a cabeça cheia de cabelos brancos! Criei-vos e cuidarei de vocês. Livrar-vos-ei e serei o vosso salvador."},{"Id":793,"IdVerse":3,"IdChapter":46,"IdBook":23,"TextVerse":"O que é que poderá haver, no céu ou na Terra, com que possam comparar-me? Quem acharão vocês que seja semelhante a mim?"},{"Id":794,"IdVerse":4,"IdChapter":46,"IdBook":23,"TextVerse":"Irão comparar-me com um ídolo feito prodigamente com prata ou com ouro? Eles pagam a um ourives, e mandam-no fazer um deus. Depois, inclinam-se na frente dele e adoram-no! Levam-no em procissão, por toda a parte, sobre os ombros; depois, quando têm de o poisar no chão, ele ali fica, porque é uma simples coisa, que não se move! Quando alguém lhe faz rezas, não há resposta alguma; aquele ídolo não tem capacidade para tirar seja quem for da tribulação."},{"Id":795,"IdVerse":5,"IdChapter":46,"IdBook":23,"TextVerse":"Lembrem-se disto, ó transgressores, gravem-no no fundo do vosso ser. Não se esqueçam das inúmeras vezes em que claramente vos anunciei o que iria acontecer mais tarde. Porque eu sou Deus -eu só- e não há outro como eu que pode dizer-vos o que irá passar-se posteriormente. Tudo o que eu ldigo se realizará, porque eu faço aquilo que me proponho."},{"Id":796,"IdVerse":6,"IdChapter":46,"IdBook":23,"TextVerse":"Chamarei a veloz ave de rapina para vir desde o oriente - esse homem, Ciro, que virá de terras longínquas, e que fará o que lhe mandar. Disse que farei assim e assim será."},{"Id":797,"IdVerse":7,"IdChapter":46,"IdBook":23,"TextVerse":"Ouçam-me, vocês gente teimosa e má! Porque estou a oferecer-vos a libertação; não num futuro distante, mas agora mesmo! Estou pronto para vos salvar, e restaurarei Jerusalém e Israel, que são a minha glória."},{"Id":798,"IdVerse":1,"IdChapter":47,"IdBook":23,"TextVerse":"Ó Babilónia, cidade invencível, vem senta-te no pó da terra. Ó filha da Caldeia, nunca mais tornarás a ser a encantadora e delicada princesa."},{"Id":799,"IdVerse":2,"IdChapter":47,"IdBook":23,"TextVerse":"Toma a mó e mói a farinha; tira o véu, abre o teu vestido e descobre-te à vista de toda a gente."},{"Id":800,"IdVerse":3,"IdChapter":47,"IdBook":23,"TextVerse":"Ficarás despida e envergonhada. Vingar-me-ei de ti e não me arrependerei."},{"Id":801,"IdVerse":4,"IdChapter":47,"IdBook":23,"TextVerse":"Assim fala o nosso Redentor. O seu nome é Senhor dos exércitos celestiais, santo de Israel."},{"Id":802,"IdVerse":5,"IdChapter":47,"IdBook":23,"TextVerse":"Senta-te nas trevas e no silêncio, ó Babilónia. Nunca mais serás chamada rainha dos reinos."},{"Id":803,"IdVerse":6,"IdChapter":47,"IdBook":23,"TextVerse":"É verdade que eu estive irada contra o meu povo Israel e castiguei-os, deixando-os cair nas tuas mãos, ó Babilónia. Mas tu não foste compreensiva para com eles; e até os velhos obrigaste a carregarem com fardos insuportáveis."},{"Id":804,"IdVerse":7,"IdChapter":47,"IdBook":23,"TextVerse":"Pensaste que o teu reino não acabaria mais. E nem um bocadinho te preocupaste com o meu povo ou pensaste no destino que teriam os que lhe fizessem mal."},{"Id":805,"IdVerse":8,"IdChapter":47,"IdBook":23,"TextVerse":"Ó reino dos loucos prazeres, da vida fácil. Tu dizes: Sou única no mundo, sou como Deus! Nunca ficarei viúva. Nunca perderei os meus filhos."},{"Id":806,"IdVerse":9,"IdChapter":47,"IdBook":23,"TextVerse":"Pois bem; estas duas coisas virão sobre ti duma só vez, e num só dia: a viuvez e a perda dos teus filhos; e isso apesar das tuas feitiçarias e artes de magia."},{"Id":807,"IdVerse":10,"IdChapter":47,"IdBook":23,"TextVerse":"Sentias-te segura na tua maldade. Ninguém me pode ver, dizias. A tua sabedoria, o teu pseudo conhecimento das coisas, perverteram-te e acabaste por pensar: além de mim, mais nada!"},{"Id":808,"IdVerse":11,"IdChapter":47,"IdBook":23,"TextVerse":"É por essa razão que o mal virá sobre ti repentinamente, tão inesperadamente que nem te darás conta donde ele vem. E nessa altura já não haverá mais possibilidade para ti de resgate dos teus pecados."},{"Id":809,"IdVerse":12,"IdChapter":47,"IdBook":23,"TextVerse":"Chama todos os bandos de demónios que adoraste durante todos estes anos. Pede-lhes para ferirem de novo de terror muitos corações."},{"Id":810,"IdVerse":13,"IdChapter":47,"IdBook":23,"TextVerse":"Tens montes de conselheiros - os teus astrólogos e videntes, que tentam descobrir o futuro para ti. Mas ser-te-ão tão inúteis como restolho para queimar. Nem sequer a si mesmos podem livrar!"},{"Id":811,"IdVerse":14,"IdChapter":47,"IdBook":23,"TextVerse":"Não obterás deles ajuda absolutamente nenhuma; não te darão conforto nem protecção. E todos os teus amigos de infância desaparecerão da tua vista, fugirão, e te deixarão porque são incapazes de te socorrer."},{"Id":812,"IdVerse":1,"IdChapter":48,"IdBook":23,"TextVerse":"Ouçam-me, meu povo: Vocês juram fidelidade ao Senhor, mas sem saberem minimamente o que isso significa; gabam-se de viver na cidade santa, fanfarroneiam-se de depender do Deus de Israel."},{"Id":813,"IdVerse":2,"IdChapter":48,"IdBook":23,"TextVerse":"Já muitas vezes vos disse o que iria acontecer no futuro. Frequentemente, mal as minhas palavras eram pronunciadas que logo se realizava o que eu dissera."},{"Id":814,"IdVerse":3,"IdChapter":48,"IdBook":23,"TextVerse":"Apesar disso, sei como vocês são obstinados. Os vossos pescoços não dobram facilmente, são como o ferro; as vossas cabeças são duras como o bronze."},{"Id":815,"IdVerse":4,"IdChapter":48,"IdBook":23,"TextVerse":"Foi por isso mesmo que quis anunciar-vos com antecipação o que ia fazer, para que nunca viessem a dizer: Foi o meu ídolo quem fez isto. A minha imagem esculpida ordenou e fez-se!"},{"Id":816,"IdVerse":5,"IdChapter":48,"IdBook":23,"TextVerse":"Vocês ouviram as minhas predições e deram-se conta de como se realizaram - pois mesmo assim recusaram aceitar aquilo que estavam a constatar!"},{"Id":817,"IdVerse":6,"IdChapter":48,"IdBook":23,"TextVerse":"Agora vou dizer-vos coisas novas, que nunca mencionei previamente, que vocês nunca ouviram antes. E não poderão dizer: Já sabíamos disso há muito tempo!"},{"Id":818,"IdVerse":7,"IdChapter":48,"IdBook":23,"TextVerse":"Sim, vou dar-vos a conhecer coisas inteiramente novas, pois que sei bem como vocês são traidores, como são rebeldes, já mesmo desde os tempos da vossa infância, são completamente corruptos."},{"Id":819,"IdVerse":8,"IdChapter":48,"IdBook":23,"TextVerse":"Mas por causa do meu próprio nome, e pela minha honra, refrearei a minha cólera e não vos açoitarei. Refinei-vos mas não como a prata. Fiz-vos passar pela fornalha das aflições."},{"Id":820,"IdVerse":9,"IdChapter":48,"IdBook":23,"TextVerse":"Mas por causa da minha honra, sim, só por causa da minha honra, o faço para que os gentios não venham a dizer que foram os deuses deles. Não lhes darei a eles a minha glória."},{"Id":821,"IdVerse":10,"IdChapter":48,"IdBook":23,"TextVerse":"Ouçam-me, povo meu, meus eleitos! Só eu sou Deus. Eu sou o primeiro; eu sou o último. Foi a minha mão que pôs os fundamentos da Terra; foi a minha mão direita que construiu o firmamento, o universo. Chamo por eles e estão prontos para fazer a minha vontade."},{"Id":822,"IdVerse":11,"IdChapter":48,"IdBook":23,"TextVerse":"Venham então e ouçam. De entre esses ídolos, qual deles alguma vez vos disse isto: O Senhor usará aquele a quem quer bem para pôr fim ao império da Babilónia. Destruirá completamente os exércitos da Caldeia?"},{"Id":823,"IdVerse":12,"IdChapter":48,"IdBook":23,"TextVerse":"Sou eu próprio quem vos diz isto. Chamei-o, enviei-o com este propósito e vai sair-se bem."},{"Id":824,"IdVerse":13,"IdChapter":48,"IdBook":23,"TextVerse":"Venham mais perto e ouçam. Sempre vos disse, com toda a simplicidade, o que iria acontecer para que pudessem compreender claramente. E agora o Senhor Deus e o seu Espírito me enviou com esta mensagem: O Senhor, o vosso redentor, o santo de Israel diz assim - Eu sou o Senhor vosso Deus que vos ensina o bem e vos conduz pelos caminhos por onde devem andar."},{"Id":825,"IdVerse":14,"IdChapter":48,"IdBook":23,"TextVerse":"Oh, se tivessem querido dar atenção às minhas leis! Teriam tido paz, sem interrupção, como as águas mansas dum rio correndo tranquilamente; e a tua justiça teria sido abundante e forte como as ondas do mar. Então ter-se-iam tornado tão numerosos como os grãos de areia das praias, incontáveis até, e não teria havido razão para vos destruir."},{"Id":826,"IdVerse":15,"IdChapter":48,"IdBook":23,"TextVerse":"Mas mesmo assim, agora libertem-se do vosso cativeiro! Deixem Babilónia, cantando enquanto vão saindo. Gritem até aos confins da Terra que o Senhor remiu os seus servos, os judeus. Não tiveram sede enquanto eram conduzidos através dos desertos; bateu na rocha e jorrou água bastante para que todos bebessem."},{"Id":827,"IdVerse":16,"IdChapter":48,"IdBook":23,"TextVerse":"Mas para os pecadores não haverá paz - diz o Senhor!"},{"Id":828,"IdVerse":1,"IdChapter":49,"IdBook":23,"TextVerse":"Ouçam-me vocês todos, que habitam em terras distantes: O Senhor me chamou antes que eu nascesse. Já desde o ventre da minha mãe me chamou pelo meu nome."},{"Id":829,"IdVerse":2,"IdChapter":49,"IdBook":23,"TextVerse":"Deus tornará as minhas palavras de julgamento tão agudas e penetrantes como espadas afiadas. Escondeu-me sob a sombra da sua mão. Sou como uma aguda flecha da sua aljava."},{"Id":830,"IdVerse":3,"IdChapter":49,"IdBook":23,"TextVerse":"Disse-me: És meu servo, um príncipe do poder de Deus, e por ti hei-de ser glorificado."},{"Id":831,"IdVerse":4,"IdChapter":49,"IdBook":23,"TextVerse":"Repliquei: Mas o meu trabalho a favor deles parece-me em vão. Gastei com eles a minha força, mas inutilmente, sem resposta. Contudo deixei com Deus a questão do meu direito; deixei com o Senhor o problema da minha recompensa."},{"Id":832,"IdVerse":5,"IdChapter":49,"IdBook":23,"TextVerse":"E agora, diz o Senhor - o Senhor que me formou desde o ventre de minha mãe para o servir, ele que me mandou restaurar para si o seu povo Israel, e que me deu força para cumprir essa tarefa, e que me honrou com isso! -"},{"Id":833,"IdVerse":6,"IdChapter":49,"IdBook":23,"TextVerse":"tu farás mais do que restaurar Israel para mim, e reunires os restantes de Israel. Farei de ti uma luz para as nações do mundo, para lhes levar a minha salvação, até aos recantos mais longínquos."},{"Id":834,"IdVerse":7,"IdChapter":49,"IdBook":23,"TextVerse":"O Senhor, o redentor e o santo de Israel, diz àquele que é desprezado, rejeitado pela humanidade, dominado pelo calcanhar de governantes terrenos: Os chefes das nações ainda se hão-de levantar respeitosamente à tua passagem; reis, príncipes e governantes se inclinarão profundamente perante ti por causa do Senhor te ter escolhido; ele, o Senhor fiel, o santo de Israel, é quem te escolhe."},{"Id":835,"IdVerse":8,"IdChapter":49,"IdBook":23,"TextVerse":"Diz o Senhor: O teu pedido chegou no tempo favorável. Proteger-te-ei dum dano prematuro, e dar-te-ei como sinal e como penhor a Israel, como prova de que tornarei a restabelecer a terra de Israel e a tornarei a dar ao seu próprio povo."},{"Id":836,"IdVerse":9,"IdChapter":49,"IdBook":23,"TextVerse":"Por teu intermédio estou a dizer aos prisioneiros das trevas: - Saiam! Estou a dar-vos a liberdade! Eles serão os meus cordeiros, pastando ao longo dos caminhos; e até sobre colinas áridas encontrarão boa comida. Nunca terão fome; nunca terão sede. Nem o Sol caloroso nem os ardentes ventos do deserto os atingirão. Porque na minha misericórdia os conduzirei mansamente junto das fontes de água. Transformarei as elevações em lisos caminhos para eles; farei largas estradas por cima de vales."},{"Id":837,"IdVerse":10,"IdChapter":49,"IdBook":23,"TextVerse":"Vejam bem como o meu povo volta dos pontos mais distantes, do norte, do ocidente, do sul."},{"Id":838,"IdVerse":11,"IdChapter":49,"IdBook":23,"TextVerse":"Cantem de alegria, ó céus; grita, ó Terra; rompam em cânticos, ó montanhas, porque o Senhor confortou o seu povo e teve compaixão deles na sua tristeza."},{"Id":839,"IdVerse":12,"IdChapter":49,"IdBook":23,"TextVerse":"Mas mesmo assim dizem: O meu Senhor abandonou-nos; esqueceu-se de nós."},{"Id":840,"IdVerse":13,"IdChapter":49,"IdBook":23,"TextVerse":"Mas eu respondo: Nunca! Pode uma mulher esquecer-se do seu menino e não ter amor pelo seu próprio filho? Pois mesmo que isso possa acontecer, eu contudo nunca me esquecerei de vocês."},{"Id":841,"IdVerse":14,"IdChapter":49,"IdBook":23,"TextVerse":"Vejam como escrevi o vosso nome na palma da minha mão, e perante mim está constantemente a imagem das muralhas de Jerusalém em ruínas. Em breve chegarão aqueles que vão reconstruí-las e que hão-de expulsar todos os que as destruíram."},{"Id":842,"IdVerse":15,"IdChapter":49,"IdBook":23,"TextVerse":"Olhem, vejam como o Senhor garantiu que todos os vossos inimigos virão a ser vossos escravos; serão para vocês como preciosos ornamentos, como jóias duma noiva."},{"Id":843,"IdVerse":16,"IdChapter":49,"IdBook":23,"TextVerse":"Até mesmo as partes mais desoladas da vossa terra abandonada ficarão sobrepovoadas, e os vossos inimigos que vos escravizaram fugirão. As gerações que nasceram no exílio retornarão e dirão: Precisamos de mais espaço! Aqui há demasiada gente!"},{"Id":844,"IdVerse":17,"IdChapter":49,"IdBook":23,"TextVerse":"Então dirão no vosso coração: Quem foi que fez isto tudo a meu favor? Porque a maior parte dos meus filhos foi morta e o resto foi levado para o exílio, deixando-me aqui sozinho. Quem foi então que criou estes aqui? Quem foi que suscitou estes e os trouxe até aqui?"},{"Id":845,"IdVerse":18,"IdChapter":49,"IdBook":23,"TextVerse":"O Senhor Deus diz: Olha, farei um sinal aos gentios, levantarei aos olhos deles a minha bandeira, e eles te trarão os teus próprios filhos nos braços, as tuas filhas aos ombros. Chefes e governantes estarão ao teu serviço, atendendo a todas as tuas necessidades; inclinar-se-ão até à terra na tua frente, respeitando até o pó do chão que os teus pés pisarem. E então verificarás como eu sou o Senhor. Aqueles que têm esperança em mim nunca ficarão desapontados."},{"Id":846,"IdVerse":19,"IdChapter":49,"IdBook":23,"TextVerse":"Quem é que é capaz de arrancar uma presa das mãos dum homem poderoso? Quem ousará pedir a um tirano que liberte os seus cativos?"},{"Id":847,"IdVerse":20,"IdChapter":49,"IdBook":23,"TextVerse":"Mas o Senhor diz: Até os prisioneiros dos mais poderosos, daqueles que são mais temidos, serão libertados; porque serei eu própria a lutar contra os que te combatem; e salvarei os teus filhos."},{"Id":848,"IdVerse":21,"IdChapter":49,"IdBook":23,"TextVerse":"Alimentarei os teus adversários com a própria carne deles, e chegarão a embriagar-se com os rios de sangue que eles próprios verterão. Todo o mundo saberá que eu, o Senhor, sou o vosso salvador, o vosso redentor, o poderoso de Israel."},{"Id":849,"IdVerse":1,"IdChapter":50,"IdBook":23,"TextVerse":"Pergunta o Senhor: Vender-vos-ia eu a credores? Seria por isso que vocês não estão aqui? Ter-se-á ido embora a vossa mãe porque eu me divorciei dela e a despedi? Não. Foram vocês mesmos que se venderam pelos vossos pecados. A vossa mãe foi tomada para paga das vossas maldades."},{"Id":850,"IdVerse":2,"IdChapter":50,"IdBook":23,"TextVerse":"Seria eu tão fraco que não pudesse salvar-vos? Será por isso que a casa está envolvida em silêncio e vazia quando eu regresso? Não terei eu mais poder para libertar? Não. Essa não é a razão! Porque eu até posso repreender o mar e fazê-lo secar! Posso transformar os rios em desertos, cheios de peixes mortos. Sou eu quem controla as trevas através do firmamento."},{"Id":851,"IdVerse":3,"IdChapter":50,"IdBook":23,"TextVerse":"O Senhor deu-me as suas palavras de sabedoria, a fim de que possa saber o que devo dizer aos que estão cansados. Em cada manhã ele me acorda e abre o meu entendimento à sua vontade."},{"Id":852,"IdVerse":4,"IdChapter":50,"IdBook":23,"TextVerse":"O Senhor Deus falou-me e eu ouvi. Não me revoltarei, nem voltarei atrás."},{"Id":853,"IdVerse":5,"IdChapter":50,"IdBook":23,"TextVerse":"Dei as costas aos que me açoitavam, e as faces aos que queriam puxar-me pela barba. Não fujo à vergonha e aos que me cospem no rosto."},{"Id":854,"IdVerse":6,"IdChapter":50,"IdBook":23,"TextVerse":"Porque é o Senhor Deus quem me ajuda, por isso não enfraquecerei. Em consequência fiz o meu rosto como se fosse uma rocha, e sei que triunfarei."},{"Id":855,"IdVerse":7,"IdChapter":50,"IdBook":23,"TextVerse":"Está perto de mim quem me fará justiça. Sendo assim, quem ousará lutar comigo agora? Onde estão então os meus inimigos? Que apareçam!"},{"Id":856,"IdVerse":8,"IdChapter":50,"IdBook":23,"TextVerse":"Vejam bem, o Senhor Deus está a meu favor! Quem é que me poderá declarar culpado? Todos os meus inimigos serão destruídos, como trapos velhos, roídos pela traça!"},{"Id":857,"IdVerse":9,"IdChapter":50,"IdBook":23,"TextVerse":"Quem de entre vocês teme o Senhor e obedece ao seu servo? Se algum destes andar em trevas, sem um raio de luz sequer na sua vida, então que confie no Senhor, que se entregue inteiramente ao seu Deus."},{"Id":858,"IdVerse":10,"IdChapter":50,"IdBook":23,"TextVerse":"Mas vejam bem, vocês os que vivem à luz de si mesmos, que se aquecem com o calor que só vem de si próprios e não de Deus: a vossa vida será apenas tormentos!"},{"Id":859,"IdVerse":1,"IdChapter":51,"IdBook":23,"TextVerse":"Ouçam-me todos os que esperam por libertação, que procuram o Senhor! Considerem bem a pedreira donde foram extraídos, a rocha donde foram cortados! Sim, pensem nos vossos antecessores Abraão e Sara, donde vieram. Vocês têm pena de serem pequenos e tão poucos, mas Abraão era apenas um só quando o chamei. E depois de o ter abençoado tornou-se numa grande nação."},{"Id":860,"IdVerse":2,"IdChapter":51,"IdBook":23,"TextVerse":"O Senhor tornará a abençoar Israel, e a transformar os desertos em zonas florescentes; as vossas terras desoladas se tornarão tão belas como o jardim do Éden. Alegria e satisfação é o que ali haverá, assim como sentimentos de gratidão e hinos encantadores."},{"Id":861,"IdVerse":3,"IdChapter":51,"IdBook":23,"TextVerse":"Ouçam-me, meu povo; ouçam-me, ó Israel; porque eu publicarei a lei e farei com que a justiça prevaleça e conduza os povos na luz. A minha misericórdia e a minha justiça estão quase a chegar. Olhem que a vossa salvação está já a caminho."},{"Id":862,"IdVerse":4,"IdChapter":51,"IdBook":23,"TextVerse":"Reparem para cima, para os céus; atentem para a terra em baixo; pois que os céus desaparecerão como fumo, e a terra se envelhecerá como fato usado; a gente da terra morrerá como moscas. Mas a minha salvação durará, terá efectividade para sempre, e o meu governo de justiça nunca mais será abolido, não terá fim."},{"Id":863,"IdVerse":5,"IdChapter":51,"IdBook":23,"TextVerse":"Escutem-me, vocês que sabem diferenciar o que é recto do que é errado, e que acarinham, nos seus corações, as minhas leis. Não tenham receio da troça dos outros e das suas palavras caluniosas. Porque a traça os destruirá como faz à roupa; o bicho os comerá como faz à lã. E a minha justiça, a minha misericórdia permanecerão para sempre, assim como a minha salvação, através de todas as gerações."},{"Id":864,"IdVerse":6,"IdChapter":51,"IdBook":23,"TextVerse":"Desperta, ó Senhor! Levanta-te e reveste-te de força. Ergue-te como nos dias de antigamente em que liquidaste o Egipto, o dragão do Nilo. Não és tu o mesmo hoje, o Deus poderoso que secou o mar, abrindo um caminho pelo meio dele para que passassem os teus remidos?"},{"Id":865,"IdVerse":7,"IdChapter":51,"IdBook":23,"TextVerse":"Estes, os que o Senhor resgatou, regressarão a Sião cantando, e com uma alegria perpétua brilhando-lhes no rosto. Estarão cheios de júbilo e de gozo. Tristeza e abatimento desaparecerão."},{"Id":866,"IdVerse":8,"IdChapter":51,"IdBook":23,"TextVerse":"Eu, eu mesmo, sou quem vos conforta e vos dá toda esta alegria. Por isso que razão têm vocês para temer simples homens mortais, que morrem naturalmente, como a erva dos campos, e que hão-de desaparecer?"},{"Id":867,"IdVerse":9,"IdChapter":51,"IdBook":23,"TextVerse":"E mesmo assim não têm temor a Deus, que foi quem vos fez; esqueceram-no, ele que distribuiu os astros pelo universo e que fez a Terra. Ficarão vocês sob o constante temor da opressão dos homens, e receando a sua ira os dias inteiros?"},{"Id":868,"IdVerse":10,"IdChapter":51,"IdBook":23,"TextVerse":"Em breve, em breve vocês, escravos, serão libertados. Masmorras, fome, morte - não é isso o vosso destino."},{"Id":869,"IdVerse":11,"IdChapter":51,"IdBook":23,"TextVerse":"Porque eu sou o Senhor vosso Deus, o Senhor dos exércitos celestiais que vos abriu um caminho em seco, mesmo através do mar, por entre vagas agitadas."},{"Id":870,"IdVerse":12,"IdChapter":51,"IdBook":23,"TextVerse":"E pus as minhas palavras na vossa boca; abriguei-vos seguramente sob a palma da minha mão. Fui eu quem fez o universo e quem moldou a Terra. Eu sou aquele que diz a Israel, És meu."},{"Id":871,"IdVerse":13,"IdChapter":51,"IdBook":23,"TextVerse":"Acorda, acorda, levanta-te Jerusalém! Bebeste do copo da cólera do Senhor. Bebeste até perderes o sentido, sorvendo as últimas gotas."},{"Id":872,"IdVerse":14,"IdChapter":51,"IdBook":23,"TextVerse":"Nenhum dos seus filhos ficou vivo para a ajudar ou para lhe dizer sequer o que devia fazer."},{"Id":873,"IdVerse":15,"IdChapter":51,"IdBook":23,"TextVerse":"Estas duas coisas, foi o que te caiu em sorte: desolação e destruição. Sim, a fome e a espada. E quem ficou para te consolar? Quem ficou para te dar conforto?"},{"Id":874,"IdVerse":16,"IdChapter":51,"IdBook":23,"TextVerse":"Porque os teus filhos desmaiaram e caíram nas ruas, sem amparo, como se fossem animais selvagens apanhados na rede duma armadilha. Foi o Senhor quem derramou a sua cólera, e os castigou."},{"Id":875,"IdVerse":17,"IdChapter":51,"IdBook":23,"TextVerse":"Mas agora ouçam isto, vocês que foram afligidos, que estão cheios de perturbação e como que embriagados -não de vinho- eis o que diz o Senhor, o Senhor vosso Deus, que defende a causa do seu povo: Vejam, estou-vos a tirar das mãos esse copo terrível, e não mais hão-de beber da minha ira. Acabou-se enfim. Mas vou pô-lo antes nas mãos dos que vos atormentaram que vos diziam: Baixem-se para que vos passemos por cima! Vocês puseram-se no chão e calcaram-nos aos pés."},{"Id":876,"IdVerse":1,"IdChapter":52,"IdBook":23,"TextVerse":"Desperta, desperta, Sião, reveste-te de força. Põe a tua melhor roupa, ó Jerusalém, cidade santa; porque os incircuncisos nunca mais entrarão pelas tuas portas."},{"Id":877,"IdVerse":2,"IdChapter":52,"IdBook":23,"TextVerse":"Levanta-te do pó do chão, Jerusalém; tira a corda da escravidão do teu pescoço, ó filha cativa de Sião."},{"Id":878,"IdVerse":3,"IdChapter":52,"IdBook":23,"TextVerse":"Porque o Senhor diz: Foram levados para o exílio sem nenhuma indemnização. Também serão resgatados sem nada pagar."},{"Id":879,"IdVerse":4,"IdChapter":52,"IdBook":23,"TextVerse":"O meu povo foi tiranizado sem causa, pelo Egipto e pela Assíria."},{"Id":880,"IdVerse":5,"IdChapter":52,"IdBook":23,"TextVerse":"E agora, que é isto? - pergunta o Senhor. Porque está de novo escravizado o meu povo? Porque está ele oprimido de novo sem justificação alguma?"},{"Id":881,"IdVerse":6,"IdChapter":52,"IdBook":23,"TextVerse":"Os que os governam dão uivos de exaltação, e o meu nome é constantemente blasfemado, dia após dia. Contudo revelarei o poder do meu nome ao meu povo, e conhecerão a virtude que há nele. E por fim hão-de reconhecer que sou eu, sim, eu, quem fala com eles."},{"Id":882,"IdVerse":7,"IdChapter":52,"IdBook":23,"TextVerse":"Como são belos, sobre as montanhas, os pés dos que trazem as felizes notícias de paz e salvação, as boas novas, dizendo a Sião: O teu Deus reina!"},{"Id":883,"IdVerse":8,"IdChapter":52,"IdBook":23,"TextVerse":"A sentinela de vigia levanta a voz e canta de alegria, porque mesmo ali perante os seus olhos o Senhor Deus está a trazer o seu povo de regresso outra vez. Que as próprias ruínas de Jerusalém rompam em cânticos de felicidade, pois que o Senhor confortou o seu povo; remiu Jerusalém."},{"Id":884,"IdVerse":9,"IdChapter":52,"IdBook":23,"TextVerse":"O Senhor arregaçou a manga do seu forte e santo braço aos olhos de todas as nações. Até as extremidades da terra hão-de ver a salvação do nosso Deus."},{"Id":885,"IdVerse":10,"IdChapter":52,"IdBook":23,"TextVerse":"Vamos então, deixem as vossas cadeias e a escravidão. Lancem Babilónia e tudo o que ela representa bem para trás - é algo de impuro para vocês, pois que são o povo santo do Senhor; purifiquem-se, todos os que levam os santos recipientes do Senhor."},{"Id":886,"IdVerse":11,"IdChapter":52,"IdBook":23,"TextVerse":"E não será precipitadamente que hão-de sair de lá, como se fosse fugindo para salvar as vidas. Não, porque é o Senhor quem vai à vossa frente; e ele, o Deus de Israel, vos protegerá, até mesmo também à retaguarda."},{"Id":887,"IdVerse":12,"IdChapter":52,"IdBook":23,"TextVerse":"Reparem: o meu Servo prosperará; será altamente exaltado!"},{"Id":888,"IdVerse":13,"IdChapter":52,"IdBook":23,"TextVerse":"Tal como muitos ficaram pasmados ao vê-lo, sim, até as nações mais distantes, e os seus governantes, ficarão como que emudecidos na sua presença! Porque verão aquilo que não lhes tinha sido dito anteriormente, e compreenderão o que não lhes fora anunciado. Verão o meu servo tão desfigurado que dificilmente se perceberá que se trata duma figura humana ali presente. Mas é assim que ele limpará muitas nações."},{"Id":889,"IdVerse":1,"IdChapter":53,"IdBook":23,"TextVerse":"Mas, quem acreditou na nossa pregação? A quem revelará Deus o seu poder salvador?"},{"Id":890,"IdVerse":2,"IdChapter":53,"IdBook":23,"TextVerse":"Aos olhos de Deus, ele era o delicado rebento duma planta, que brota duma raiz numa terra seca e estéril. Mas aos nossos olhos não tinha atractivo nenhum, nada que nos fizesse interessarmo-nos por ele."},{"Id":891,"IdVerse":3,"IdChapter":53,"IdBook":23,"TextVerse":"Desprezámo-lo e rejeitámo-lo. Era um homem de sofrimentos experimentado nas mais amargas provações. Voltávamos-lhe as costas e olhávamos para o outro lado quando passava perto. Era desprezado e não lhe ligávamos importância nenhuma."},{"Id":892,"IdVerse":4,"IdChapter":53,"IdBook":23,"TextVerse":"Contudo ele tomou verdadeiramente sobre si as nossas enfermidades; e os nossos sofrimentos pesaram sobre ele. Pensámos que era afligido, castigado por Deus, humilhado!"},{"Id":893,"IdVerse":5,"IdChapter":53,"IdBook":23,"TextVerse":"Mas ele foi ferido pelas nossas transgressões, e esmagado pelas nossas culpas! Foi castigado para que pudéssemos ter paz; pelas suas feridas fomos sarados."},{"Id":894,"IdVerse":6,"IdChapter":53,"IdBook":23,"TextVerse":"Perdemo-nos como ovelhas tresmalhadas! Deixámos o caminho certo para seguir a nossa própria via. Contudo Deus fez cair sobre ele os pecados e a culpa de cada um de nós."},{"Id":895,"IdVerse":7,"IdChapter":53,"IdBook":23,"TextVerse":"Foi oprimido e afligido; mas nunca disse uma palavra de revolta ou lamento. Foi levado como um cordeiro para o matadouro; e tal como a ovelha está muda perante os que a tosquiam, assim ele se manteve em silêncio na frente dos que o condenavam."},{"Id":896,"IdVerse":8,"IdChapter":53,"IdBook":23,"TextVerse":"Após a prisão e o julgamento levaram-no então para a morte. Mas, afinal, quem de entre o povo, naquele dia, se deu conta de que era pelos pecados deles que ia morrer, que estava a sofrer o castigo que deviam eles ter suportado?"},{"Id":897,"IdVerse":9,"IdChapter":53,"IdBook":23,"TextVerse":"Foi sepultado como um criminoso; puseram-no no túmulo de um rico. A verdade é que ele nunca cometeu pecado, e nunca enganou."},{"Id":898,"IdVerse":10,"IdChapter":53,"IdBook":23,"TextVerse":"Contudo foi o bom plano do Senhor que ele fosse moído e cheio de aflições. Mas quando a sua alma for oferecida por expiação do pecado, então terá uma multidão de filhos, uma posteridade imensa. E tornará a viver; os planos de Deus hão-de prosperar nas suas mãos."},{"Id":899,"IdVerse":11,"IdChapter":53,"IdBook":23,"TextVerse":"E quando vir que tudo isso foi realizado através da angústia da sua alma, ficará satisfeito. Por causa de tudo por que passou, o meu Servo justo fará com que muitos sejam considerados justos perante Deus, visto que levará todos os seus pecados."},{"Id":900,"IdVerse":12,"IdChapter":53,"IdBook":23,"TextVerse":"Por isso lhe darei as honras de quem é grande e poderoso, pois que derramou a sua alma, indo até à morte. Foi tido por um pecador, carregou com os pecados de muitos, intercedeu junto de Deus pelos pecadores."},{"Id":901,"IdVerse":1,"IdChapter":54,"IdBook":23,"TextVerse":"Alegra-te ó mulher que não tiveste filhos. Expande a tua alegria com cânticos, ó Jerusalém, porque a que foi abandonada tem mais filhos do que a que ficou com marido!"},{"Id":902,"IdVerse":2,"IdChapter":54,"IdBook":23,"TextVerse":"Amplia a tua habitação; acrescenta o espaço da tua tenda; não hesites. Alonga as cordas; firma bem as estacas. Porque em breve transbordarás por todos os lados! Os teus descendentes possuirão as cidades abandonadas durante o exílio, e mandarão nas nações que tomaram as suas terras."},{"Id":903,"IdVerse":3,"IdChapter":54,"IdBook":23,"TextVerse":"Não tenhas receio; nunca mais viverás humilhada. O opróbrio da tua mocidade e o acabrunhamento da tua viuvez são coisas que nunca mais serão lembradas, porque o teu Criador será o teu marido. Senhor dos exércitos do céu é o seu nome; é o teu redentor, o santo de Israel, o Deus de toda a Terra."},{"Id":904,"IdVerse":4,"IdChapter":54,"IdBook":23,"TextVerse":"O Senhor chamou-te no meio do teu abatimento, pois eras como uma jovem mulher abandonada pelo seu marido."},{"Id":905,"IdVerse":5,"IdChapter":54,"IdBook":23,"TextVerse":"Por um curto espaço de tempo abandonei-te. Mas com imensa compaixão te recolherei."},{"Id":906,"IdVerse":6,"IdChapter":54,"IdBook":23,"TextVerse":"Durante um momento de cólera, virei-vos a cara por algum tempo; mas depois, com amor eterno terei piedade de vocês - diz o Senhor, o vosso redentor."},{"Id":907,"IdVerse":7,"IdChapter":54,"IdBook":23,"TextVerse":"Tal como no tempo de Noé, em que jurei nunca mais permitir que águas dum dilúvio cobrissem a Terra e destruíssem a vida, assim também agora juro que nunca mais derramarei a minha ira sobre vocês tal como fiz durante este exílio."},{"Id":908,"IdVerse":8,"IdChapter":54,"IdBook":23,"TextVerse":"Ainda que as montanhas tremam e as colinas desapareçam, o meu amor infalível nunca vos abandonará. A promessa de paz que vos faço nunca será alterada - diz o Senhor, que tem piedade de vocês."},{"Id":909,"IdVerse":9,"IdChapter":54,"IdBook":23,"TextVerse":"Ó meu povo afligido e oprimido, batido pelas tempestades, tornarei a edificar-vos sobre alicerces de safiras; e as vossas casas serão feitas de pedras preciosas. Farei as tuas torres de ágatas resplendentes, e os vossos muros, assim como as portas, de jóias cintilantes."},{"Id":910,"IdVerse":10,"IdChapter":54,"IdBook":23,"TextVerse":"Todos os teus filhos serão ensinados por mim, e será grande a sua paz. Hão-de viver sob um governo justo e honesto. Os vossos inimigos, e tudo o que seja opressão, estará bem longe! Viverás em paz, e nunca terror algum se aproximará de vocês. Se alguma nação vier fazer-vos guerra, não terá sido enviada por mim para vos castigar, com toda a certeza. E será derrotada, pois que estou convosco."},{"Id":911,"IdVerse":11,"IdChapter":54,"IdBook":23,"TextVerse":"Fui eu quem criou o ferreiro que sopra o carvão para aquecer a forja e fabricar as armas de destruição. Eu criei os exércitos devastadores."},{"Id":912,"IdVerse":12,"IdChapter":54,"IdBook":23,"TextVerse":"Mas nesse dia, que há-de vir, arma alguma voltada contra ti terá sucesso; e ser-te-á feita justiça sempre que quiserem condenar-te na base da mentira. Esta é a herança, é o ganho dos servos do Senhor. Esta é a bênção que vos dei, diz o Senhor."},{"Id":913,"IdVerse":1,"IdChapter":55,"IdBook":23,"TextVerse":"Ouçam! Alquém tem sede? Venha e beba mesmo que não tenha dinheiro! Venha, escolha o que quiser de vinho e leite - é tudo de graça!"},{"Id":914,"IdVerse":2,"IdChapter":55,"IdBook":23,"TextVerse":"Porque é que gastam o dinheiro naquilo que não vos alimenta? Porque razão hão-de aplicar o produto do vosso trabalho em coisas que não vos servem de nada? Ouçam-me bem, e dir-vos-ei onde podem obter o melhor alimento que fortalecerá a vossa alma!"},{"Id":915,"IdVerse":3,"IdChapter":55,"IdBook":23,"TextVerse":"Venham, com os ouvidos bem abertos. Escutem, porque a vossa vida está em jogo. Estou pronto a fazer convosco uma aliança eterna, a dar-vos as infalíveis beneficências e todo o amor que tive também para com o rei David."},{"Id":916,"IdVerse":4,"IdChapter":55,"IdBook":23,"TextVerse":"Ele teve a prova do meu poder quando conquistou nações estrangeiras. Vocês igualmente controlarão nações, as quais virão apressadamente para vos obedecer, não por causa do vosso próprio poder ou virtude, mas porque eu, o Senhor vosso Deus, vos glorifiquei."},{"Id":917,"IdVerse":5,"IdChapter":55,"IdBook":23,"TextVerse":"Busquem o Senhor enquanto é possível encontrá-lo. Invoquem-no enquanto está perto."},{"Id":918,"IdVerse":6,"IdChapter":55,"IdBook":23,"TextVerse":"Deixem os perversos a sua má conduta; que expulsem a maldade da sua mente, e que se voltem para o Senhor, que terá misericórdia deles; que se voltem para o nosso Deus, que terá para eles abundantes reservas de perdão!"},{"Id":919,"IdVerse":7,"IdChapter":55,"IdBook":23,"TextVerse":"Os meus pensamentos não são os mesmos que os vossos! Estes meus planos não são de maneira nenhuma aqueles que vocês mesmos elaborariam!"},{"Id":920,"IdVerse":8,"IdChapter":55,"IdBook":23,"TextVerse":"Porque assim como os céus estão muito acima da Terra, assim também os meus caminhos são muito superiores aos vossos, e os meus pensamentos muito acima dos vossos."},{"Id":921,"IdVerse":9,"IdChapter":55,"IdBook":23,"TextVerse":"Tal como a chuva e a neve descem do céu sobre a terra para a regar, tornar produtiva a vegetação, dar vida à natureza, para que as sementes se reproduzam e haja pão para quem tem fome, assim é a minha palavra. Ela sai da minha boca e dá sempre fruto. Realizará sempre o que pretendo, e prosperará por toda a parte para onde a mande."},{"Id":922,"IdVerse":10,"IdChapter":55,"IdBook":23,"TextVerse":"Com alegria sairão, e em paz serão guiados. As montanhas e as colinas, as árvores dos campos, todo o mundo à vossa volta se alegrará e estará em festa. Onde antes havia espinhos crescerão faias; em lugar de sarças ver-se-ão murtas a desenvolver-se por toda a parte. Este milagre tornará muito grande o nome do Senhor e será um sinal para sempre."},{"Id":923,"IdVerse":1,"IdChapter":56,"IdBook":23,"TextVerse":"Sejam justos para toda a gente, diz o Senhor Deus. Façam o que for recto e bom, porque chegarei brevemente para vos salvar."},{"Id":924,"IdVerse":2,"IdChapter":56,"IdBook":23,"TextVerse":"Abençoado é todo aquele que não trabalhar ao sábado, mas antes o respeita. Abençoada é a pessoa que sabe guardar-se de praticar o mal."},{"Id":925,"IdVerse":3,"IdChapter":56,"IdBook":23,"TextVerse":"A minha bênção se dirige igualmente aos gentios que aceitarem o Senhor. E que não pensem estes que farei deles uma espécie de cidadãos de segunda classe!"},{"Id":926,"IdVerse":4,"IdChapter":56,"IdBook":23,"TextVerse":"Da mesma forma, esta promessa diz respeito também aos eunucos. Eles podem ser meus, tanto quanto qualquer outro. E tenho a dizer o seguinte aos eunucos que guardam os meus sábados, que preferem as coisas que me agradam, que aceitam a minha aliança:"},{"Id":927,"IdVerse":5,"IdChapter":56,"IdBook":23,"TextVerse":"Dar-lhes-ei, na minha casa, dentro das minhas muralhas, um nome, uma honra muito superior à que teriam se gerassem filhos e filhas; visto que será uma honra que não passará, que não desaparecerá."},{"Id":928,"IdVerse":6,"IdChapter":56,"IdBook":23,"TextVerse":"Portanto, aos não-judeus que se juntarem ao povo do Senhor, que o servirem, amarem o seu nome, não desacreditarem os sábados e aceitarem a sua aliança e as suas promessas, os trarei para o meu monte de Jerusalém, e os encherei de alegria no interior da minha casa de oração. Aceitarei os seus sacrifícios e ofertas, porque o meu templo será chamado casa de oração para todo o povo!"},{"Id":929,"IdVerse":7,"IdChapter":56,"IdBook":23,"TextVerse":"Porque o Senhor Deus que traz de volta os que foram expulsos para fora de Israel, também trará outros juntamente com o seu povo."},{"Id":930,"IdVerse":8,"IdChapter":56,"IdBook":23,"TextVerse":"Aproximem-se, animais selvagens, venham despedaçar; que as feras das montanhas venham devorar o meu povo."},{"Id":931,"IdVerse":9,"IdChapter":56,"IdBook":23,"TextVerse":"Porque os chefes do meu povo -os vigias do Senhor, os pastores- estão cegos a todo o perigo, estão como que imbecilizados e nem sequer reagem, avisand o quando o perigo se aproxima. Gostam de se deitar, amam a sonolência, deleitam-se em sonhar."},{"Id":932,"IdVerse":10,"IdChapter":56,"IdBook":23,"TextVerse":"São gulosos como cães, nunca se satisfazem; são pastores estúpidos, só compreendem bem aquilo que representa os seus interesses pessoais e imediatos, procurando obter e ganhar tanto quanto possível, cada uma para si e seja de que forma for."},{"Id":933,"IdVerse":11,"IdChapter":56,"IdBook":23,"TextVerse":"Venham, dizem eles. Vamos buscar vinho e fazer uma festa; vamo-nos todos embriagar. Isto assim é que é viver. Faremos isto hoje, amanhã, depois; e quantos mais dias melhor será."},{"Id":934,"IdVerse":1,"IdChapter":57,"IdBook":23,"TextVerse":"As pessoas justas perecem. Os que seguem Deus morrem antes de serem velhas, e ninguém parece preocupar-se, ninguém pergunta porque é que acontece assim. Ninguém parece dar-se conta de que é afinal Deus que os está a livrar da calamidade. Porque, os que amam Deus, morrendo, repousarão em paz."},{"Id":935,"IdVerse":2,"IdChapter":57,"IdBook":23,"TextVerse":"Mas vocês, cheguem-se cá, filhos de feiticeiras, descendentes de adúlteros e de prostitutas!"},{"Id":936,"IdVerse":3,"IdChapter":57,"IdBook":23,"TextVerse":"De quem é que vocês se estão a divertir, afinal, fazendo caretas e deitando a língua de fora? Vocês são filhos de pecadores, são gente falsa!"},{"Id":937,"IdVerse":4,"IdChapter":57,"IdBook":23,"TextVerse":"Adoram ídolos, com toda a devoção, debaixo de cada árvore verde, e assassinam os vossos filhos, fazendo com eles sacrifícios humanos, nos vales e ribeiros, e nas fendas dos penhascos."},{"Id":938,"IdVerse":5,"IdChapter":57,"IdBook":23,"TextVerse":"Os vossos deuses são as pedras lisas de ribeiros. Adoram-nos, e eles aos vossos olhos é que são -e nunca eu- a feliz bênção que vos coube em sorte! Será que isso tudo me faz feliz?"},{"Id":939,"IdVerse":6,"IdChapter":57,"IdBook":23,"TextVerse":"Praticaram o adultério no cimo dos montes, adorando ali os vossos ídolos, e fugindo de mim. Ou então dentro de casas, com as portas fechadas, instalam lá os vossos deuses, e é assim que adoram toda a espécie de coisas, em vez de me adorarem a mim. Isto é adultério, porque estão a dar o vosso amor a esses ídolos, em lugar de me amarem a mim."},{"Id":940,"IdVerse":7,"IdChapter":57,"IdBook":23,"TextVerse":"Levam incenso aromático e perfumes a Moloque como ofertas. Viajaram até bem longe - teriam sido capazes de ir até ao inferno- para encontrar mais deuses para amar."},{"Id":941,"IdVerse":8,"IdChapter":57,"IdBook":23,"TextVerse":"Até chegaram a cansar-se nessa busca, mas não desistiram. Procuraram ganhar novas forças e continuaram no mesmo."},{"Id":942,"IdVerse":9,"IdChapter":57,"IdBook":23,"TextVerse":"Mas afinal, porque razão tinham mais medo deles do que de mim? Como foi que aconteceu não terem pensado, um segundo sequer, em mim? Terá sido porque fui demasiado bom para convosco que não me temem?"},{"Id":943,"IdVerse":10,"IdChapter":57,"IdBook":23,"TextVerse":"Depois, há aquilo que consideram a vossa justiça, as vossas boas obras, e que aliás nenhuma delas vos poderá salvar. Veremos se toda essa colecção dos vossos ídolos será capaz de vos ajudar quando lhes pedirem para vos salvarem! Valem tanto, eles, que um simples pé de vento os pode levar e fazer desaparecer. Mas, pelo contrário, aquele que confia em mim possuirá a terra e receberá a posse de meu monte santo."},{"Id":944,"IdVerse":11,"IdChapter":57,"IdBook":23,"TextVerse":"Por isso vos direi: Reconstruam o caminho! Tirem as pedras, os pedregulhos! Preparem um caminho glorioso para que o meu povo regresse do cativeiro."},{"Id":945,"IdVerse":12,"IdChapter":57,"IdBook":23,"TextVerse":"O alto e sublime, que habita na eternidade, o santo, diz assim: Eu vivo num lugar excelso e santo; mas também comigo estão todos aqueles que têm um espírito contrito e humilde. Conforto os humildes e dou nova coragem aos corações arrependidos."},{"Id":946,"IdVerse":13,"IdChapter":57,"IdBook":23,"TextVerse":"Porque não será sempre que lutarei convosco, que vos mostrarei a minha ira. Se assim acontecesse, toda a humanidade morreria, as almas que eu criei."},{"Id":947,"IdVerse":14,"IdChapter":57,"IdBook":23,"TextVerse":"Eu mostrei a minha cólera, e castiguei esses por serem maus e egoístas; aliás continuaram a pecar, fazendo sempre o que apetecia aos seus corações maus."},{"Id":948,"IdVerse":15,"IdChapter":57,"IdBook":23,"TextVerse":"Vi bem a conduta deles. Mas apesar disso curá-los-ei! Guiá-los-ei e dar-lhes-ei conforto, ajudando-os a prantear e a confessar os seus pecados."},{"Id":949,"IdVerse":16,"IdChapter":57,"IdBook":23,"TextVerse":"Paz, paz para eles, tanto os que estão perto como os que estão longe, porque curarei todos. Os que continuam a rejeitar-me são como um mar agitado, cujas vagas nunca se acalmam; são como águas revoltas dum pântano que só lançam de si lodo e sujidade. Para eles -diz o meu Deus- não há paz!"},{"Id":950,"IdVerse":1,"IdChapter":58,"IdBook":23,"TextVerse":"Clamem, com uma voz como de trompeta; denunciem claramente ao meu povo todos os seus pecados! Porque eles pretendem dar uma aparência de piedade, de religiosidade!"},{"Id":951,"IdVerse":2,"IdChapter":58,"IdBook":23,"TextVerse":"Vêm todos os dias ao templo e quem os vê parece que estão deleitados a ouvir a leitura das minhas leis, como se quisessem sinceramente obedecer-lhes, como se não desprezassem de forma nenhuma os mandamentos do seu Deus! Julgar-se-ia até que estão ansiosos por cumprir correctamente os preceitos de adoração. Oh! Como dão a impressão de amar os serviços do templo!"},{"Id":952,"IdVerse":3,"IdChapter":58,"IdBook":23,"TextVerse":"Jejuámos na tua presença, dizem. Porque é que não ficaste impressionado com isso? Porque não reparaste nos nossos sacrifícios? Porque não quiseste ouvir as nossas orações? Fizemos tanta penitência e não te deste conta de nada!"},{"Id":953,"IdVerse":4,"IdChapter":58,"IdBook":23,"TextVerse":"É porque vocês só vivem para satisfazer os vossos apetites carnais, mesmo enquanto estão a jejuar; e porque continuam sempre na mesma a oprimir os vossos trabalhadores. Vejam bem: Para que serve jejuar se continuam a disputar entre si, a odiar-se e a guerrear-se? Essa espécie de jejuns não têm efeito nenhum comigo. Alguma vez eu quero que vocês façam esse tipo de penitências, e se inclinem até ao chão como juncos batidos pelo vento, que se vistam de sacos, que se cubram de cinzas? É a isso que vocês chamam jejum?"},{"Id":954,"IdVerse":5,"IdChapter":58,"IdBook":23,"TextVerse":"Não. A espécie de jejum que eu pretendo é que parem de oprimir os que trabalham para vocês e que os tratem com justiça, dando-lhes o salário a que têm direito."},{"Id":955,"IdVerse":6,"IdChapter":58,"IdBook":23,"TextVerse":"Quero que partilhem a vossa comida com os que têm fome e que sejam hospitaleiros para com os que vivem desprotegidos, pobres, desemparados. Que dêem roupa aos que têm frio, e que não se escondam daqueles que, sendo até vossos familiares, precisam da vossa ajuda."},{"Id":956,"IdVerse":7,"IdChapter":58,"IdBook":23,"TextVerse":"Se fizerem estas coisas Deus fará brilhar sobre vocês a luz da sua própria glória; dar-vos-á saúde; a vossa vida com Deus será a força do vosso progresso; a vossa justiça tornar-se-á o vosso escudo de protecção, e a glória do Senhor vos protegerá à retaguarda."},{"Id":957,"IdVerse":8,"IdChapter":58,"IdBook":23,"TextVerse":"E então quando chamarem, o Senhor responderá. Sim, aqui estou, será a sua rápida resposta. Tudo o que precisam de fazer é deixar de oprimir o fraco, abandonar a falsidade, não fazer falsas acusações, nem espalhar mentiras!"},{"Id":958,"IdVerse":9,"IdChapter":58,"IdBook":23,"TextVerse":"Dêem de comer ao faminto! Ajudem os necessitados e aflitos! Então a vossa luz brilhará nas trevas, e a escuridão à vossa volta será como a brilhante claridade do dia. O Senhor vos guiará continuamente e vos encherá de toda a sorte de coisas boas, dando-vos bem-estar e saúde. Serão como um viçoso jardim bem regado com frescas águas; serão como uma fonte jorrando continuamente água abundante. Os vossos filhos tornarão a construir as ruínas antigas, edificando sobre velhas fundações do passado; e serão conhecidos como o povo que reconstrói as suas muralhas e cidades."},{"Id":959,"IdVerse":10,"IdChapter":58,"IdBook":23,"TextVerse":"Se guardarem o santo sábado, não se divertindo nem trabalhando nesse dia, mas antes honrando-o e tendo prazer nele como o dia santo do Senhor, honrando o Senhor em tudo o que fizerem, não seguindo os vossos próprios desejos e prazeres, nem mantendo propósitos e conversas ociosas e inúteis, então o Senhor será todo o vosso prazer. E farei com que cavalguem nas alturas, e com que obtenham a totalidade das bênçãos que prometi a Jacob, vosso pai. É o Senhor mesmo quem diz isto."},{"Id":960,"IdVerse":1,"IdChapter":59,"IdBook":23,"TextVerse":"Agora escutem! O Senhor não é nenhum ser fraco que não possa salvar-nos; nem tão-pouco se está a tornar surdo! Ele ouve perfeitamente quando clamam a ele!"},{"Id":961,"IdVerse":2,"IdChapter":59,"IdBook":23,"TextVerse":"Mas o problema é que os vossos pecados vos separam de Deus. Por causa do pecado ele virou-vos a cara e já não vos ouve mais."},{"Id":962,"IdVerse":3,"IdChapter":59,"IdBook":23,"TextVerse":"Porque as vossas mãos são as de assassinos; os vossos dedos estão sujos de pecado. Mentem, refilam, recusam o que é recto."},{"Id":963,"IdVerse":4,"IdChapter":59,"IdBook":23,"TextVerse":"Ninguém se preocupa em ser honesto e verdadeiro; os vossos processos judiciais baseiam-se sempre na mentira; passam todo o tempo conspirando e armando ciladas."},{"Id":964,"IdVerse":5,"IdChapter":59,"IdBook":23,"TextVerse":"Gastam o tempo e energias arquitecturando planos maldosos que acabam na concretização de assassínios."},{"Id":965,"IdVerse":6,"IdChapter":59,"IdBook":23,"TextVerse":"Enganam e falseiam toda a gente. Tudo o que fazem é cheio de pecado; a violência é aquilo que vos marca."},{"Id":966,"IdVerse":7,"IdChapter":59,"IdBook":23,"TextVerse":"Os vossos pés correm para a maldade, precipitam-se para o assassínio; os vossos pensamentos são de pecado, e para onde quer que forem deixam atrás um rasto de miséria e de morte. Ignoram o que seja a verdadeira paz, nem o que quer dizer ser bom e ser justo; fazem continuamente o que é mau, e os que vos seguem não poderão experimentar alguma paz."},{"Id":967,"IdVerse":8,"IdChapter":59,"IdBook":23,"TextVerse":"É por causa de todo esse mal que não nos é feita justiça, e que a rectidão não nos alcança. Esperamos pela luz, e só há trevas: vivemos na escuridão. Andamos às apalpadelas como cegos; tropeçamos em plena luz do dia, como se fosse o lusco-fusco do anoitecer. Somos como mortos entre os vivos."},{"Id":968,"IdVerse":9,"IdChapter":59,"IdBook":23,"TextVerse":"Grunhimos como ursos, gememos como pombas. Esperamos pela justiça, mas em vão. Esperamos por salvação, mas é coisa que está bem longe de nós."},{"Id":969,"IdVerse":10,"IdChapter":59,"IdBook":23,"TextVerse":"Porque os nossos pecados amontoam-se perante o Deus justo e servem de testemunho contra nós. Sim, nós sabemos bem como somos pecadores."},{"Id":970,"IdVerse":11,"IdChapter":59,"IdBook":23,"TextVerse":"Conhecemos a nossa desobediência; rejeitámos o Senhor nosso Deus. Sabemos como somos rebeldes e injustos; é com todo o cuidado que inventamos as nossas mentiras."},{"Id":971,"IdVerse":12,"IdChapter":59,"IdBook":23,"TextVerse":"Os nossos tribunais opõem-se aos justos; não se sabe o que é a honradez. A verdade anda de rastos pelas ruas, e a justiça vive como os marginais, os fora-da-lei."},{"Id":972,"IdVerse":13,"IdChapter":59,"IdBook":23,"TextVerse":"Sim, a verdade foi-se; e todos os que tentam viver mais correctamente são atacados."},{"Id":973,"IdVerse":14,"IdChapter":59,"IdBook":23,"TextVerse":"O Senhor viu todo este mal, e pareceu-lhe muito mal que ninguém tomasse a iniciativa de lutar contra o pecado. Viu que não havia ninguém que se adiantasse e interviesse. Por isso ele próprio avançou para vos salvar por meio do seu grande poder e da sua justiça."},{"Id":974,"IdVerse":15,"IdChapter":59,"IdBook":23,"TextVerse":"Revestiu-se da armadura da justiça, pôs o capacete da salvação; vestiu-se com a roupagem do castigo e da ira divina."},{"Id":975,"IdVerse":16,"IdChapter":59,"IdBook":23,"TextVerse":"Retribuirá aos seus inimigos conforme as suas más acções. A sua cólera atingirá os seus adversários mesmo que se encontrem nas terras mais distantes de além-mar."},{"Id":976,"IdVerse":17,"IdChapter":59,"IdBook":23,"TextVerse":"E por fim hão-de reverenciar e glorificar o nome de Deus, do ocidente ao oriente. Porque ele virá como uma corrente de águas, impulsionado pelo sopro de Jeová."},{"Id":977,"IdVerse":18,"IdChapter":59,"IdBook":23,"TextVerse":"Virá como um redentor para os de Sião que abandonaram os seus pecados."},{"Id":978,"IdVerse":19,"IdChapter":59,"IdBook":23,"TextVerse":"Esta é a aliança que faço com eles, diz o Senhor: O meu Espírito, que está sobre ti, e as minhas palavras, que pus na tua boca, nunca mais as perderás, nem tu nem os teus descendentes, diz o Senhor, agora e para sempre."},{"Id":979,"IdVerse":1,"IdChapter":60,"IdBook":23,"TextVerse":"Levanta-te meu povo! Que a tua luz brilhe para todas as nações verem. Porque a glória do Senhor está a irradiar de ti."},{"Id":980,"IdVerse":2,"IdChapter":60,"IdBook":23,"TextVerse":"Os outros povos da Terra serão cobertos por uma escuridão tão densa como a noite escura, mas a glória do Senhor resplenderá sobre ti. Todas as nações virão para a tua luz; poderosos reis se chegarão para verem a glória do Senhor no teu seio."},{"Id":981,"IdVerse":3,"IdChapter":60,"IdBook":23,"TextVerse":"Levanta os olhos e vê! Teus filhos, tuas filhas estão a regressar vindos de terras bem longe."},{"Id":982,"IdVerse":4,"IdChapter":60,"IdBook":23,"TextVerse":"Teus olhos cintilarão de contentamento, o teu coração estremecerá de emoção. Mercadores de todas as partes do mundo afluirão trazendo-te as riquezas de muitas terras."},{"Id":983,"IdVerse":5,"IdChapter":60,"IdBook":23,"TextVerse":"Grandes desfiles de camelos convergirão sobre ti; dromedários de Midiã, de Sabá, de Efá virão carregados de ouro e de incenso para oferecer a Deus."},{"Id":984,"IdVerse":6,"IdChapter":60,"IdBook":23,"TextVerse":"Rebanhos inteiros de ovelhas de Quedar te serão dados; carneiros de Nebaiote serão oferecidos para o meu altar. O meu glorioso templo será exaltado nesse dia."},{"Id":985,"IdVerse":7,"IdChapter":60,"IdBook":23,"TextVerse":"E quem serão estes que voam como nuvens, como pombas correndo para os seus ninhos?"},{"Id":986,"IdVerse":8,"IdChapter":60,"IdBook":23,"TextVerse":"Fiz reservar navios de muitas terras, os melhores de todos, para trazerem os filhos de Israel para casa, de novo, vindos de muito longe, carregando com todos os seus bens. Porque o Santo de Israel, conhecido em todo o mundo, vos glorificou, vos honrou aos olhos de toda a gente."},{"Id":987,"IdVerse":9,"IdChapter":60,"IdBook":23,"TextVerse":"Virão estrangeiros edificar as vossas cidades. Reis e presidentes enviar-vos-ão ajuda. Porque apesar de vos ter destruído na minha ira, terei agora misericórdia de vocês através da minha graça."},{"Id":988,"IdVerse":10,"IdChapter":60,"IdBook":23,"TextVerse":"Os portões das muralhas ficarão continuamente abertos de par em par, para poderem deixar passar todas essas riquezas que vos chegam do exterior, vindas das nações. Os governos dos países estrangeiros vos servirão. E aqueles que não quiserem ser vossos aliados, acabarão por perecer; virão a ser destruídos."},{"Id":989,"IdVerse":11,"IdChapter":60,"IdBook":23,"TextVerse":"Será vossa a glória do Líbano - as florestas de faias, de pinheiros, de buxos - a fim de ornamentarem o meu santuário. O meu templo será glorioso."},{"Id":990,"IdVerse":12,"IdChapter":60,"IdBook":23,"TextVerse":"Até os anti-semitas virão e se inclinarão perante vocês! Chamarão Jerusalém a Cidade do Senhor, e o Monte glorioso do Santo de Israel."},{"Id":991,"IdVerse":13,"IdChapter":60,"IdBook":23,"TextVerse":"Ainda que tenham sido rejeitados, odiados, desprezados por toda a gente, tornar-se-ão agora prestigiados para sempre, serão bem vistos, serão os preferidos de todo o mundo; porque serei eu quem faz isso."},{"Id":992,"IdVerse":14,"IdChapter":60,"IdBook":23,"TextVerse":"Governos poderosos de grandes nações vos fornecerão o melhor dos seus produtos para satisfazer as vossas necessidades, e vocês, enfim, saberão, compreenderão realmente que eu, o Senhor, sou o vosso Salvador, o vosso Redentor, o poderoso de Israel."},{"Id":993,"IdVerse":15,"IdChapter":60,"IdBook":23,"TextVerse":"Trocarei o vosso cobre por ouro, o vosso ferro por prata, a madeira por bronze e pedras por ferro. A paz e a justiça serão os princípios fundamentais das vossas leis de trabalho! Desaparecerá a violência da vossa terra; não haverá mais guerra. As muralhas à vossa volta chamar-se-ão Salvação e os portões Louvor."},{"Id":994,"IdVerse":16,"IdChapter":60,"IdBook":23,"TextVerse":"Não precisarão mais nem do Sol nem da Lua para vos iluminarem, porque o Senhor vosso Deus será a vossa luz eterna e a vossa glória."},{"Id":995,"IdVerse":17,"IdChapter":60,"IdBook":23,"TextVerse":"O vosso sol nunca mais se porá; a lua nunca mais se esconderá - o Senhor será a vossa luz para sempre. O vosso tempo de tristeza acabará."},{"Id":996,"IdVerse":18,"IdChapter":60,"IdBook":23,"TextVerse":"Toda a vossa população será gente de bem. Possuirão a sua terra para sempre, visto que serei eu próprio a estabelecê-los ali, com as minhas próprias mãos. Isso será para mim uma glória."},{"Id":997,"IdVerse":19,"IdChapter":60,"IdBook":23,"TextVerse":"A mais pequena família se multiplicará formando um imenso grupo. A mais pequenina tribo se tornará numa grande nação. Eu o Senhor farei que tudo isto aconteça, no seu tempo oportuno."},{"Id":998,"IdVerse":1,"IdChapter":61,"IdBook":23,"TextVerse":"O Espírito do Senhor Deus está sobre mim, porque o Senhor me ungiu para levar boas novas aos pobres. Enviou-me para levar conforto aos que têm o coração ferido, para anunciar a liberdade aos cativos, abrir os olhos aos cegos e as prisões aos presos."},{"Id":999,"IdVerse":2,"IdChapter":61,"IdBook":23,"TextVerse":"Enviou-me a anunciar o tempo do favor de Deus, e da sua ira para com os seus inimigos."},{"Id":1000,"IdVerse":3,"IdChapter":61,"IdBook":23,"TextVerse":"A todos os que vivem tristes em Israel dar-lhes-á alegria em lugar de cinzas, gozo em vez de lamentações, louvor em vez de angústia. O Senhor os plantou como árvores de justiça, como a plantação do Senhor, para sua própria glória."},{"Id":1001,"IdVerse":4,"IdChapter":61,"IdBook":23,"TextVerse":"Eles reconstruirão as antigas ruínas, repararão as cidades desde há muito destruídas, fazendo-as reviver, ainda que tivessem estado mortas durante muito tempo."},{"Id":1002,"IdVerse":5,"IdChapter":61,"IdBook":23,"TextVerse":"Estrangeiros virão servir-vos; apascentarão os rebanhos, lavrarão os campos, tratarão das vinhas."},{"Id":1003,"IdVerse":6,"IdChapter":61,"IdBook":23,"TextVerse":"Quanto a vocês, serão sacerdotes do Senhor, ministros do nosso Deus. Serão alimentados com a riqueza das nações, e terão muita honra em todos esses tesouros."},{"Id":1004,"IdVerse":7,"IdChapter":61,"IdBook":23,"TextVerse":"Em vez de vergonha e de desonra terão uma porção dobrada de prosperidade e duma alegria sem limites."},{"Id":1005,"IdVerse":8,"IdChapter":61,"IdBook":23,"TextVerse":"Porque eu, o Senhor, amo a justiça e odeio a maldade, o roubo. Recompensarei certamente com generosidade o meu povo por tudo o que sofreu, e farei com eles uma aliança eterna. Os seus descendentes serão conhecidos e honrados entre as nações. Toda a gente se dará conta de que são um povo que Deus abençoou."},{"Id":1006,"IdVerse":9,"IdChapter":61,"IdBook":23,"TextVerse":"Deixem que vos diga como Deus me fez feliz! Porque me vestiu com o fato da salvação e me cobriu com a roupa da justiça. Sou como um noivo no seu fato de casamento, e como uma noiva aparamentada com todas as suas jóias."},{"Id":1007,"IdVerse":10,"IdChapter":61,"IdBook":23,"TextVerse":"O Senhor mostrará às nações do mundo a sua justiça, e todos o louvarão. A sua rectidão será como uma planta cheia de rebentos e de flores em botão; como um jardim no princípio da Primavera, cheio de novas plantas desabrochando por toda a parte."},{"Id":1008,"IdVerse":1,"IdChapter":62,"IdBook":23,"TextVerse":"Por amor de Sião, por amor de Jerusalém, não me calarei; não deixarei de fazer oração por ela, nem de clamar a Deus a favor dela, até que resplandeça na sua justiça e se torne gloriosa na sua salvação."},{"Id":1009,"IdVerse":2,"IdChapter":62,"IdBook":23,"TextVerse":"As nações verão a sua justiça. Os chefes das nações ficarão ofuscados pela sua glória. E Deus te dará um novo nome. Erguer-te-á nas suas mãos sobre toda a gente, para que todos vejam bem - serás a sua esplêndida coroa, a coroa do Rei dos reis."},{"Id":1010,"IdVerse":3,"IdChapter":62,"IdBook":23,"TextVerse":"Nunca mais serás chamada a Terra de que Deus se Esqueceu. Antes o teu novo nome será a Terra da Alegria de Deus, e também a Esposa, pois que o Senhor tem todo o prazer em ti e te reclama como sua."},{"Id":1011,"IdVerse":4,"IdChapter":62,"IdBook":23,"TextVerse":"Os teus filhos terão cuidado de ti, ó Jerusalém, com a mesma alegria com que um noivo se ocupa da sua jovem esposa. Deus se regozijará em ti como um noivo na mulher com quem acaba de casar."},{"Id":1012,"IdVerse":5,"IdChapter":62,"IdBook":23,"TextVerse":"Ó Jerusalém, pus intercessores sobre os teus muros para que clamassem a Deus dia e noite, pelo cumprimento das suas promessas. Não descansem, os que oram a Deus; não lhe dêem descanso enquanto não tiver restabelecido Jerusalém, enquanto não tiver tornado respeitada e admirada por toda a Terra."},{"Id":1013,"IdVerse":6,"IdChapter":62,"IdBook":23,"TextVerse":"O Senhor jurou a Jerusalém, com toda a integridade: Nunca mais te darei aos teus inimigos; nunca mais soldados estrangeiros virão pilhar-te o azeite e o vinho. Antes tudo aquilo que colheres guardarás, e darás graças a Deus. Dentro dos átrios do templo só tu beberás o vinho que pisaste nos teus lagares. Saiam! Saiam! Preparem a estrada pela qual regressará o meu povo! Construam-na onde for preciso, limpem-na de pedregulhos, arvorem a bandeira de Israel."},{"Id":1014,"IdVerse":7,"IdChapter":62,"IdBook":23,"TextVerse":"Vejam: o Senhor enviou os seus mensageiros a cada terra com este recado: Digam ao meu povo que eu, o Senhor vosso Deus, estou a chegar para vos salvar e para vos encher de bênçãos. Serão chamados o Povo Santo, e os Remidos do Senhor; Jerusalém será apelidada Terra Desejada, e a Cidade que Deus Abençoou."},{"Id":1015,"IdVerse":1,"IdChapter":63,"IdBook":23,"TextVerse":"Quem é este que vem de Edom, da cidade de Bozra com uma roupa magnífica, tingida de carmezim? Quem é este, assim vestido com fatos reais, marchando na exaltação da sua força? Sou eu, o Senhor, anunciando a sua salvação. Eu, o Senhor, poderoso para salvar!"},{"Id":1016,"IdVerse":2,"IdChapter":63,"IdBook":23,"TextVerse":"Então porque está assim a tua roupa tão vermelha, como se estivesse manchada de vinho, como se tivesses estado a pisar no lagar?"},{"Id":1017,"IdVerse":3,"IdChapter":63,"IdBook":23,"TextVerse":"Sim, com efeito estive a pisar, sozinho, no lagar. Ninguém lá estava para me ajudar. Na minha ira, esmaguei os meus inimigos como cachos de uvas. Na minha cólera pisei os meus adversários. É o sangue deles que vêem na minha roupa."},{"Id":1018,"IdVerse":4,"IdChapter":63,"IdBook":23,"TextVerse":"Porque chegou o tempo de vingar o meu povo, de o resgatar das mãos dos seus opressores."},{"Id":1019,"IdVerse":5,"IdChapter":63,"IdBook":23,"TextVerse":"Olhei e não vi ninguém mais que viesse socorrê-los. Fiquei espantado. Por isso decidi-me a executar sozinho a vingança. Sem o auxílio de ninguém fiz eu o julgamento. Esmaguei na minha cólera as nações pagãs, fi-las cambalearem e caírem redondamente por terra."},{"Id":1020,"IdVerse":6,"IdChapter":63,"IdBook":23,"TextVerse":"Falarei nas bondades de Deus. Louvá-lo-ei por tudo quanto fez. Alegrar-me-ei pela sua grande bondade para com Israel, que ele concedeu de acordo com a sua misericórdia e o seu amor."},{"Id":1021,"IdVerse":7,"IdChapter":63,"IdBook":23,"TextVerse":"Disse ele: São meus, pertencem-me. Nunca mais serão mentirosos, enganadores. E tornou-se o seu Salvador."},{"Id":1022,"IdVerse":8,"IdChapter":63,"IdBook":23,"TextVerse":"Por cada uma das aflições deles foi ele angustiado; e o próprio anjo da sua presença os salvou. No seu amor, na sua piedade os remiu, os reergueu e os levou, através dos séculos."},{"Id":1023,"IdVerse":9,"IdChapter":63,"IdBook":23,"TextVerse":"Mas revoltaram-se contra ele e ofenderam o Espírito Santo. É por isso que se tornou seu inimigo e lutou contra eles, pessoalmente."},{"Id":1024,"IdVerse":10,"IdChapter":63,"IdBook":23,"TextVerse":"Mas por fim lembraram-se dos dias antigos em que Moisés, o servo de Deus, levou o seu povo para fora do Egipto; e clamaram: Onde está aquele que conduziu Israel através do mar, com Moisés como pastor? Onde está o Deus que mandou o Espírito Santo por entre o seu povo? Onde está esse cujo grande poder foi capaz de separar as águas do mar na frente deles, quando Moisés levantou a mão, confirmando assim para sempre o seu prestígio? Quem foi que os levou através do fundo do mar? Como fortes cavalos de raça, nunca tropeçaram através do deserto."},{"Id":1025,"IdVerse":11,"IdChapter":63,"IdBook":23,"TextVerse":"Como gado pastando nos vales, assim o Espírito do Senhor lhes deu repouso. E assim conduziste o teu povo e o teu nome se tornou glorioso."},{"Id":1026,"IdVerse":12,"IdChapter":63,"IdBook":23,"TextVerse":"Ó Senhor, olha desde os céus, e contempla-nos desde a tua santa e gloriosa morada. Onde está o amor que nos mostravas, o teu poder, a tua misericórdia, a tua compaixão? Onde estão agora?"},{"Id":1027,"IdVerse":13,"IdChapter":63,"IdBook":23,"TextVerse":"Certamente que ainda és o nosso pai! Ainda mesmo que Abraão ou que Jacob não nos reconhecesse, tu és o nosso pai e o nosso redentor, desde a antiguidade."},{"Id":1028,"IdVerse":14,"IdChapter":63,"IdBook":23,"TextVerse":"Ó Senhor, porque é que permitiste que os nossos corações se endurecessem, nos desviássemos dos teus caminhos e não te honrássemos? Volta e ajuda-nos, porque nós, que te pertencemos, precisamos tanto de ti! Como foi curto o tempo em que possuímos Jerusalém! E agora os nossos inimigos destruíram-na."},{"Id":1029,"IdVerse":15,"IdChapter":63,"IdBook":23,"TextVerse":"Ó Deus, porque é que somos tratados como se não fôssemos o teu povo, como se fôssemos uma nação pagã que nunca te chamou Senhor?"},{"Id":1030,"IdVerse":1,"IdChapter":64,"IdBook":23,"TextVerse":"Oh, se rompesses os céus e descesses! Como as montanhas haviam de tremer na tua presença!"},{"Id":1031,"IdVerse":2,"IdChapter":64,"IdBook":23,"TextVerse":"O fogo consumidor da tua glória faria arder as florestas e ferver as águas dos oceanos até secarem. As nações estremeceriam perante ti, e os teus inimigos seriam bem forçados a reconhecerem as razões de toda a tua fama!"},{"Id":1032,"IdVerse":3,"IdChapter":64,"IdBook":23,"TextVerse":"Assim mesmo acontecia antes, quando descias e fazias coisas tremendas muito para além do que poderíamos pensar; e nessas alturas, como tremiam os montes!"},{"Id":1033,"IdVerse":4,"IdChapter":64,"IdBook":23,"TextVerse":"Porque desde que o mundo começou a existir nunca ninguém viu ou ouviu um Deus como o nosso, que faz tais coisas para aqueles que esperam por ele!"},{"Id":1034,"IdVerse":5,"IdChapter":64,"IdBook":23,"TextVerse":"Tu estás pronto a receber de braços abertos aqueles que têm prazer em praticar o bem, que seguem os caminhos de Deus as nós não somos desses. Estamos constantemente a pecar, e assim tem sido toda a nossa vida. Por isso o teu castigo pesa sobre nós. Como é que gente como nós pode ser salva?"},{"Id":1035,"IdVerse":6,"IdChapter":64,"IdBook":23,"TextVerse":"Estamos todos sujos, infectados de pecado. Quando fomos vestir aquilo que considerávamos os nossos valiosos fatos de justiça, vimos bem que não eram mais do que trapos imundos. Somos semelhantes às folhas de Outono que murcham, secam e caem. Todos os nossos pecados, como um ciclone, nos arrebatam e nos levam."},{"Id":1036,"IdVerse":7,"IdChapter":64,"IdBook":23,"TextVerse":"E ninguém invoca o teu nome ou roga pela tua clemência. Eis a razão porque te desviaste de nós e nos lanças sobre os nossos pecados."},{"Id":1037,"IdVerse":8,"IdChapter":64,"IdBook":23,"TextVerse":"Contudo, ó Senhor, és o nosso Pai. Somos o barro e tu és o oleiro. Somos todos criados pelas tuas mãos."},{"Id":1038,"IdVerse":9,"IdChapter":64,"IdBook":23,"TextVerse":"Oh, não te enfureças tanto connosco, Senhor, e não tenhas para sempre na tua lembrança os nossos pecados. Vê, repara que somos todos teu povo."},{"Id":1039,"IdVerse":10,"IdChapter":64,"IdBook":23,"TextVerse":"As tuas santas cidades estão destruídas. Jerusalém é um deserto desolado."},{"Id":1040,"IdVerse":11,"IdChapter":64,"IdBook":23,"TextVerse":"O nosso santo e belo templo, onde os nossos pais te louvaram, está derrubado, e todas as belas coisas que continha estão destruídas."},{"Id":1041,"IdVerse":12,"IdChapter":64,"IdBook":23,"TextVerse":"Será que depois disto tudo ainda recusas socorrer-nos, Senhor? Ficarás silencioso e ainda quererás castigar-nos?"},{"Id":1042,"IdVerse":1,"IdChapter":65,"IdBook":23,"TextVerse":"Diz o Senhor: Fui procurado pelos que nunca antes tinha inquirido sobre mim. Os que nunca antes me tinham buscado, agora me acham. A uma nação que não invocava o meu nome disse: Aqui estou! Aqui estou!"},{"Id":1043,"IdVerse":2,"IdChapter":65,"IdBook":23,"TextVerse":"Mas o meu próprio povo, ainda que lhe tivesse aberto os braços todo o dia para o receber, revoltou-se. Preferem seguir trilhos maus, e os seus próprios pensamentos."},{"Id":1044,"IdVerse":3,"IdChapter":65,"IdBook":23,"TextVerse":"Todo o dia me insultam no rosto, adorando ídolos nos seus muitos jardins e queimando incenso nos terraços das suas casas."},{"Id":1045,"IdVerse":4,"IdChapter":65,"IdBook":23,"TextVerse":"À noite saem por entre as campas dos cemitérios e cavernas para adorar os espíritos maus; comem carne de porco e outros alimentos proibidos."},{"Id":1046,"IdVerse":5,"IdChapter":65,"IdBook":23,"TextVerse":"Apesar disso ainda são capazes de dizer uns para os outros: Não te aproximes de mim, afasta-te. Sou mais santo do que tu! Dia após dia, o fumo de toda aquela maldade cada vez mais me enfurece."},{"Id":1047,"IdVerse":6,"IdChapter":65,"IdBook":23,"TextVerse":"Vejam, esta é a minha decisão: não ficarei silencioso perante isso. Darei a paga; sim, castigá-los-ei; e não somente pelos seus próprios pecados mas pelos dos seus pais também, diz o Senhor, porque também eles queimaram incenso e me insultaram sobre os montes. Dar-lhes-ei inteiramente a recompensa que merecem."},{"Id":1048,"IdVerse":7,"IdChapter":65,"IdBook":23,"TextVerse":"Mas não os destruirei todos, diz o Senhor. Porque tal como se encontram uvas sãs num cacho que aparentemente estava todo podre (como acontece até haver sempre alguém a dizer: Não as deite fora a todas; há aí algumas boas!) assim não destruirei Israel inteiramente, porque existem, lá no meio, verdadeiros servos meus."},{"Id":1049,"IdVerse":8,"IdChapter":65,"IdBook":23,"TextVerse":"Conservarei um resto do meu povo para que possua a terra de Israel; dá-la-ei àqueles que seleccionei para me servirem lá."},{"Id":1050,"IdVerse":9,"IdChapter":65,"IdBook":23,"TextVerse":"E para aqueles de entre o meu povo que me têm procurado, os verdes prados de Sarom ainda se encherão de rebanhos, e os férteis vales de Acor acolherão muito gado."},{"Id":1051,"IdVerse":10,"IdChapter":65,"IdBook":23,"TextVerse":"Mas, visto que todos os outros lançaram Deus e o seu templo para o esquecimento, e adoraram os deuses da sorte e do destino, portanto a vossa sorte será a espada, e o vosso destino será bem negro. Porque quando chamei não me responderam, quando falei não quiseram ouvir-me. Pecaram deliberadamente perante os meus próprios olhos, escolhendo conscientemente aquilo que bem sabiam que eu detestava."},{"Id":1052,"IdVerse":11,"IdChapter":65,"IdBook":23,"TextVerse":"Por isso diz o Senhor Deus, hão-de passar fome; mas quanto àqueles que querem servir-me, esses comerão à sua vontade. Vocês terão sede; mas eles beberão até se saciarem. Vocês terão vergonha e tristeza, enquanto que eles se alegrarão. Vocês chorarão de pesar, de vergonha e de desespero, enquanto eles cantarão de alegria."},{"Id":1053,"IdVerse":12,"IdChapter":65,"IdBook":23,"TextVerse":"O vosso nome tornar-se-á como uma maldição entre o meu povo, porque o Senhor Deus vos matará, e aos que o servem chamará por um outro nome."},{"Id":1054,"IdVerse":13,"IdChapter":65,"IdBook":23,"TextVerse":"E ainda hão-de vir os dias em que todos os que invocam uma bênção ou fazem um juramento fá-lo-ão sempre pelo Deus da verdade; visto que porei de lado a minha ira, e me esquecerei do mal que fizeram."},{"Id":1055,"IdVerse":14,"IdChapter":65,"IdBook":23,"TextVerse":"Ouçam bem: vou criar novos céus e nova Terra, e tão maravilhosos que até ninguém mais se lembrará dos anteriores. Alegrem-se; folguem para sempre com a minha criação. Vejam! Tornarei a criar Jerusalém como um lugar de felicidade e o seu povo viverá em gozo!"},{"Id":1056,"IdVerse":15,"IdChapter":65,"IdBook":23,"TextVerse":"Terei plena alegria em Jerusalém e no meu povo; nunca mais ali se ouvirá nem a voz do choro nem a dos lamentos."},{"Id":1057,"IdVerse":16,"IdChapter":65,"IdBook":23,"TextVerse":"Nunca mais morrerão ali crianças com apenas alguns dias de vida; nunca mais se considerará velha uma pessoa de cem anos! Só os pecadores morrerão jovens!"},{"Id":1058,"IdVerse":17,"IdChapter":65,"IdBook":23,"TextVerse":"Naqueles dias, quando alguém construir uma casa, será mesmo para viver nela a vida inteira, pois nunca mais será destruída por exércitos invasores, como no passado. O meu povo plantará vinhas, e comerá do seu fruto, visto que os seus adversários não os confiscarão. Viverá tanto tempo quanto a vida das árvores e desfrutará daquilo que ganharam com tanto esforço e suor. As searas não serão comidas pelos inimigos. As crianças não crescerão para virem a tornar-se vítimas da guerra, visto que são filhos daqueles que o Senhor abençoou; por isso esses seus filhos serão, eles também, abençoados."},{"Id":1059,"IdVerse":18,"IdChapter":65,"IdBook":23,"TextVerse":"Responderei às suas orações ainda antes que as tenham formulado. Quando ainda estiverem a falar comigo, apresentando as suas necessidades, adiantar-me-ei e responderei às suas orações!"},{"Id":1060,"IdVerse":19,"IdChapter":65,"IdBook":23,"TextVerse":"O lobo e o cordeiro comerão juntos; o leão comerá palha como o boi; e pó será o alimento da serpente! Nesses dias nada, nem ninguém, será ferido ou destruído em todo o meu monte santo, diz o Senhor."},{"Id":1061,"IdVerse":1,"IdChapter":66,"IdBook":23,"TextVerse":"Os céus são o meu trono e a Terra o estrado onde assento os pés. Por isso, que templo podem vocês construir que seja bastante digno de mim, que seja à medida da minha grandeza?"},{"Id":1062,"IdVerse":2,"IdChapter":66,"IdBook":23,"TextVerse":"Foi a minha mão que fez ambas as coisas, a Terra e os céus; por isso são meus. Contudo, olharei com piedade para todo aquele que tiver um coração simples e arrependido, que trema perante a minha palavra."},{"Id":1063,"IdVerse":3,"IdChapter":66,"IdBook":23,"TextVerse":"Mas aqueles que preferem escolher os seus próprios caminhos, deleitando-se nos seus pecados, são amaldiçoados. Deus não aceitará as suas oferendas. Quando uma tal pessoa sacrificar um boi sobre o altar de Deus, isso terá para mim o mesmo significado e gravidade que assassinar um homem. Se sacrificarem um cordeiro, ou se trouxerem uma oferta de cereais, será tão repugnante para Deus como trazer-lhe um cão ou o sangue de porco para o altar! Quando lhe queimarem incenso será absolutamente o mesmo que prestar culto a um ídolo. Mandar-lhes-ei grandes tribulações - tudo aquilo que eles precisamente receiam; visto que quando chamei por eles recusaram responder-me, e quando lhes dirigi a minha palavra, não quiseram ouvir. E até fizeram o mal, na minha própria presença, e optaram por aquelas coisas que eles sabiam bem que eu abominava."},{"Id":1064,"IdVerse":4,"IdChapter":66,"IdBook":23,"TextVerse":"Ouçam a palavra de Deus todos os que o temam e tremam com a sua palavra: Os vossos irmãos vos odeiam, vos aborrecem e expulsam por serem leais ao meu nome; troçam de vocês dizendo: Glória a Deus, que seja muito feliz no Senhor. Mas se eles dizem isso agora na risota, o certo é que hão-de ficar envergonhados."},{"Id":1065,"IdVerse":5,"IdChapter":66,"IdBook":23,"TextVerse":"Que movimento, que rumor é este na cidade? Que ruído tremendo é este que se ouve no templo? É justamente a voz do Senhor dando paga aos seus inimigos."},{"Id":1066,"IdVerse":6,"IdChapter":66,"IdBook":23,"TextVerse":"Quem jamais viu ou ouviu coisa tão estranha como esta? Porque num só dia, de repente, uma nação, Israel, nascerá, até mesmo antes de virem as dores de parto. Num só momento, logo que lhe começa o aperto, nasce um menino; começa uma nação. Seria eu capaz de levar o parto até ao último momento sem que se desse o nascimento?, pergunta o Senhor vosso Deus. Não, nunca!"},{"Id":1067,"IdVerse":7,"IdChapter":66,"IdBook":23,"TextVerse":"Alegrem-se com Jerusalém; regozijam-se com ela, todos os que a amam e que choraram por causa dela. Deleitem-se em Jerusalém; saceiem-se fartamente da sua glória, como se fosse um bebé sôfrego ao peito da mãe."},{"Id":1068,"IdVerse":8,"IdChapter":66,"IdBook":23,"TextVerse":"A prosperidade encherá Jerusalém como um rio que a inundasse, diz o Senhor, pois sou eu quem a envia; serão as riquezas dos gentios que se derramarão sobre ela. Os seus filhos alimentar-se-ão aos seus peitos, levados ao seu colo, embalados sobre os seus joelhos."},{"Id":1069,"IdVerse":9,"IdChapter":66,"IdBook":23,"TextVerse":"Confortar-vos-ei ali, tal como um pequenino é consolado pela mãe. Quando virem Jerusalém o vosso coração vibrará de gozo."},{"Id":1070,"IdVerse":10,"IdChapter":66,"IdBook":23,"TextVerse":"Será notória a vossa fortuna. Todo o mundo verá a boa mão de Deus sobre o seu povo, e a sua cólera sobre os seus adversários."},{"Id":1071,"IdVerse":11,"IdChapter":66,"IdBook":23,"TextVerse":"Porque, reparem, o Senhor há-de vir com fogo e com velozes carros para condenar com severa cólera, para fazer justiça com chamas de fogo."},{"Id":1072,"IdVerse":12,"IdChapter":66,"IdBook":23,"TextVerse":"Pois que será precisamente com fogo e com a sua espada que o Senhor condenará o mundo; e será grande a matança que terá que fazer!"},{"Id":1073,"IdVerse":13,"IdChapter":66,"IdBook":23,"TextVerse":"Serão mortos todos aqueles que adoram ídolos atrás de qualquer árvore dum jardim, fazendo festins com carne de porco e de ratos, e com toda a espécie de coisas abomináveis - sim, esses terão um fim maldito, diz Jeová."},{"Id":1074,"IdVerse":14,"IdChapter":66,"IdBook":23,"TextVerse":"Conheço muito bem as suas obras; sei perfeitamente o que pensam. Por isso juntarei todas as nações e todos os povos contra Jerusalém, para verem lá a minha glória. Realizarei um poderoso milagre contra eles; e os que escaparem dali, enviá-los-ei como missionários a Tarsis, a Pute, a Lude, a Meseque, a Roch, a Tubal, a Javã, e às terras para além do mar, que nunca ouviram falar da minha fama, nem se deram conta da minha glória. Aí será anunciada a minha glória aos gentios. E trarão os vossos irmãos, vindos de todas as nações, como se fosse um presente oferecido ao Senhor, transportando-os cuidadosamente em carros, em liteiras, em mulas e camelos, até ao meu monte santo, até Jerusalém, diz o Senhor. Será como quando se trazem as ofertas na época das colheitas, que enchem o templo do Senhor, e que são carregadas em recipientes consagrados a Deus."},{"Id":1075,"IdVerse":15,"IdChapter":66,"IdBook":23,"TextVerse":"E nomearei alguns desses para serem meus sacerdotes e levitas, diz o Senhor."},{"Id":1076,"IdVerse":16,"IdChapter":66,"IdBook":23,"TextVerse":"Tão certo como os novos céus e a nova Terra que eu hei-de criar permanecerão para sempre, assim também vocês serão para sempre o meu povo, com um nome que nunca há-de desaparecer."},{"Id":1077,"IdVerse":17,"IdChapter":66,"IdBook":23,"TextVerse":"Toda a humanidade virá para me adorar, semana após semana, mês após mês."},{"Id":1078,"IdVerse":18,"IdChapter":66,"IdBook":23,"TextVerse":"Ao saírem verão os corpos mortos dos que se revoltaram contra mim, visto que os vermes que os comem nunca morrerão, o fogo que os consome nunca se apagará; serão um sinal bem claro e tremendo para todo o género humano."}]