[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":24,"TextVerse":"Estas são as mensagens de Deus a Jeremias o sacerdote (filho de Hilquias) que viveu na cidade de Anatote, na terra de Benjamim."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":24,"TextVerse":"A primeira destas mensagens foi-lhe transmitida no décimo terceiro ano do reinado de Josias, filho a Amom, rei de Judá."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":24,"TextVerse":"As outras foram no reinado de Joaquim (filho de Josias), rei de Judá, e em várias outras vezes até Agosto do ano décimo primeiro do reinado de Zedequias (filho de Josias), rei de Judá, em que Jerusalém foi tomada e o seu povo levado cativo como escravos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":24,"TextVerse":"O Senhor disse-me:-"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":24,"TextVerse":"Conheci-te antes que fosses formado dentro do ventre de tua mãe; antes de teres nascido te santifiquei e te nomeei como meu porta-voz para o mundo."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":24,"TextVerse":"Oh, Senhor Deus, disse eu, não posso fazer isso! Sou ainda tão novo! Sou apenas um moço!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":24,"TextVerse":"Não digas isso, replicou-me ele, porque irás onde eu te mandar e dirás tudo o que te indicar."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":24,"TextVerse":"E não tenhas medo do povo, porque eu, o Senhor, serei contigo para te livrar."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":24,"TextVerse":"Então tocou-me na boca e disse: Vê, pus as minhas palavras na tua boca! Hoje começa o teu serviço de advertir as nações e os governos do mundo. De acordo com as minhas palavras, ditas através da tua boca, derribarei alguns deles para os liquidar, e estabelecerei outros e os alimentarei, tornando-os fortes e grandes."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":24,"TextVerse":"Então o Senhor disse-me: Repara Jeremias! O que vês tu? E respondi: Vejo uma vara feita de um ramo de amendoeira."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":24,"TextVerse":"É verdade, e significa isso que eu estou certamente atento a que a minha palavra se cumpra."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":24,"TextVerse":"Depois o Senhor tornou a perguntar-me: E agora, que vês tu? Eu respondi: Vejo um recipiente com água a ferver, virado para o sul e derramando-se sobre Judá."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":24,"TextVerse":"Sim, é isso mesmo. Porque terror vindo do norte ferverá sobre todo o povo desta terra."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":24,"TextVerse":"Estou a convocar os exércitos nas nações do norte para que venham a Jerusalém e ponham os seus tronos nas entradas da cidade e ao longo das suas muralhas, assim como em todas as outras cidades de Judá. Esta é a forma como hei-de castigar o meu povo por me ter abandonado, e por ter ido queimar incenso a outros deuses - ídolos feitos por eles próprios!"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":24,"TextVerse":"Levanta-te então, veste-te, e vai dizer-lhes tudo o que eu te disser. Não tenhas receio deles, pois doutra forma não terás a força necessária para te confrontares com eles"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":24,"TextVerse":"Porque farei que te tornes inabalável perante os seus ataques. Eles não poderão ferir-te. Serás tão forte como uma cidade fortificada, que seja impossível capturar, como uma coluna de ferro, como pesados portões de bronze. Nenhum rei de Judá, nem os seus nobres ou sacerdotes, nem o povo, poderão prevalecer contra ti. Eles tentarão, sim, mas não conseguirão, pois que estou contigo, diz o Senhor; eu te livrarei!"},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":24,"TextVerse":"E de novo o Senhor me falou:e"},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":24,"TextVerse":"Vai e grita isto nas ruas de Jerusalém: O Senhor diz, Lembro-me do tempo em que procuravas pressurosamente agradar-me, tal como um jovem esposo, em que me amavas e me seguias, mesmo nas terras secas do deserto"},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":24,"TextVerse":"Nesses dias Israel era um povo santo, o primeiro dos meus filhos. Quem lhe fizesse mal seria considerado profundamente culpado, e grande prejuízo caía sobre quem lhe tocasse."},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":24,"TextVerse":"Ó Israel, diz o Senhor, porque é que os vossos pais me abandonaram? Que mal encontraram eles em mim a ponto de se desviarem e de se porem a adorar ídolos sem valor, tornando-se eles próprios sem valor? a"},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":24,"TextVerse":"Eles ignoraram o facto de que fui eu, o Senhor, quem os trouxe seguramente para fora do Egipto e os conduziu através do deserto estéril, duma terra de sequidão e de pedregulhos, de sombras tenebrosas e de morte, onde ninguém vive nem viaja sequer. E que os trouxe para uma terra fértil, onde puderam comer dos seus frutos e de todas as boas coisas que ela generosamente produz, e que, ao fim e ao cabo, eles transformaram numa terra de pecado e de corrupção, tendo feito desse meu território uma abominação. Até os sacerdotes descuraram as coisas do Senhor; os seus juízes ignoraram-me; os legisladores revoltaram-se contra mim e os profetas puseram-se a adorar Baal, gastando o tempo em coisas insensatas."},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":24,"TextVerse":"Mas continuarei a pleitear convosco para que voltem para mim, e até com os filhos dos vossos filhos!"},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":24,"TextVerse":"Olhem e vejam se podem encontrar outra nação assim, que tenha trocado os deuses que tinha antes por outros novos - ainda que não se trate de deuses nenhuns. Vão ver a ocidente, para os lados da ilha de Chipre; mandem gente e informar-se na direcção do oriente, dos desertos de Quedar. Verifiquem se ali alguém jamais ouviu coisas tão estranhas como estas. Os céus ficam desolados com uma coisa destas."},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":24,"TextVerse":"Porque o meu povo fez duas coisas más! Deixaram-me a mim, a fonte da água da vida, e além disso cavaram cisternas rotas que não podem conter água!"},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":24,"TextVerse":"Por que razão se tornou Israel numa nação de escravos? Porque foram eles capturados e levados para longe?"},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":24,"TextVerse":"Vejo grandes exércitos marchando sobre Jerusalém, com rugidos poderosos, prontos para destruir, e para deixar todas as outras cidades em ruínas, queimadas e desoladas. Vejo os exércitos do Egipto levantando-se contra Israel, avançando desde as suas cidades de Menfis e de Tafnes, para aniquilar inteiramente a glória de Israel"},{"Id":27,"IdVerse":11,"IdChapter":2,"IdBook":24,"TextVerse":"E isto é consequência directa do facto de se terem rebelado contra o Senhor vosso Deus, que queria guiar-vos no vosso caminho!"},{"Id":28,"IdVerse":12,"IdChapter":2,"IdBook":24,"TextVerse":"O que é que ganharam com essas alianças com o Egipto e com a Assíria? A vossa própria maldade vos castiga. Hão-de ver que coisa má e amarga é rebelarem-se contra o Senhor vosso Deus, sem temor algum de o esquecerem, diz o Senhor, o Deus dos exércitos celestiais."},{"Id":29,"IdVerse":13,"IdChapter":2,"IdBook":24,"TextVerse":"Há já muito tempo, tu quebraste o meu jugo e desprendeste as cadeias que te prendiam. Mas não quiseste obedecer-me. No cimo de cada outeiro, debaixo de cada árvore frondosa te entregaste a um culto de prostituição."},{"Id":30,"IdVerse":14,"IdChapter":2,"IdBook":24,"TextVerse":"Pois que, quando vos plantei, escolhi cuidadosamente a minha semente - a melhor de todas. Como foi que vocês se tornaram uma planta degenerada, uma vinha estragada?"},{"Id":31,"IdVerse":15,"IdChapter":2,"IdBook":24,"TextVerse":"Não há sabão ou detergente que chegue para vos lavar. Vocês estão sujos com uma culpa que não sai assim. Vejo-a continuamente perante os meus olhos, diz o Senhor Deus."},{"Id":32,"IdVerse":16,"IdChapter":2,"IdBook":24,"TextVerse":"Vocês dizem que não, que não é assim, que não têm adorado ídolos. Mas como é que podem afirmar uma coisa dessas? Vão ver, em cada vale da terra! Encarem bem os terríveis pecados que têm praticado. Vocês são como camelas, ligeiras, desviando-se do seu caminho!ÿ"},{"Id":33,"IdVerse":17,"IdChapter":2,"IdBook":24,"TextVerse":"São como uma jumenta selvagem, sorvendo o ar no tempo do acasalamento. Quem poderá reter a tua lascívia? Qualquer macho que te queria nem precisa de te procurar, tu logo apareces correndo para ele!"},{"Id":34,"IdVerse":18,"IdChapter":2,"IdBook":24,"TextVerse":"Porque não deixas de andar assim a correr atrás de outros deuses? Mas vocês dizem, Não percas tempo! Estou apaixonada por esses estrangeiros e já não posso deixar de os amar!"},{"Id":35,"IdVerse":19,"IdChapter":2,"IdBook":24,"TextVerse":"Tal como um ladrão inveterado, a única coisa de que pode ter vergonha é ser apanhado. Reis, altas entidades, sacerdotes e profetas, são todos assim! Chamam a uma coisa talhada em madeira, o seu pai; e como mãe têm um ídolo esculpido em pedra! Mas o certo é que em tempos de aflição sabem clamar a mim que os salve.-"},{"Id":36,"IdVerse":20,"IdChapter":2,"IdBook":24,"TextVerse":"Porque não vão vocês ter com essas espécies de deuses, que vocês mesmo fizeram? Quando o perigo ameaça, dêem-lhe ocasião a que se mostrem e que vos salvem - se puderem! Até porque vocês têm tantos deuses quantas as cidades de Judá."},{"Id":37,"IdVerse":21,"IdChapter":2,"IdBook":24,"TextVerse":"Não venham ter comigo - vocês são todos rebeldes, diz o Senhor. Castiguei os teus filhos, mas isso de pouco lhes serviu. Continuam sem querer obedecer. E vocês mesmo têm morto os meus profetas, como os leões ao despedaçarem a presa."},{"Id":38,"IdVerse":22,"IdChapter":2,"IdBook":24,"TextVerse":"Ó, meu povo, ouve as palavras do meu Deus: Terei eu sido injusto para com Israel? Ter-lhe-ei eu proporcionado uma vida como numa terra de trevas e de maldade? Então porque diz o meu povo: Até que enfim que estamos livres de Deus; já não temos mais nada a ver com ele! Como podem vocês desligar-se de Deus assim dessa maneira?"},{"Id":39,"IdVerse":23,"IdChapter":2,"IdBook":24,"TextVerse":"Poderá uma rapariga esquecer os seus enfeites? Qual é a noiva que os põe de lado e não se lembra mais do seu vestido de noiva? Pois é o que tem acontecido há anos com o meu povo, que se tem esquecido de mim!"},{"Id":40,"IdVerse":24,"IdChapter":2,"IdBook":24,"TextVerse":"O que tu não inventas para cativares os teus amantes! A meretriz mais experimentada teria muito a aprender de ti! As tuas roupas estão manchadas com o sangue dos inocentes e dos pobres. Assassinas descaradamente, sem causa alguma. E ainda por cima dizes: Não fiz nada que justifique a cólera de Deus. Estou certo de que ele não está zangado! Hei-de castigar-te severamente, porque dizes: Não pequei!."},{"Id":41,"IdVerse":25,"IdChapter":2,"IdBook":24,"TextVerse":"Andas de um lado para o outro; de um aliado saltas para outro, procurando apoio; mas isso não servirá de nada - os teus novos amigos no Egipto hão-de esquecer-te, tal como já aconteceu com a Assíria. Serás deixado no desespero, cobrindo a cara com as mãos, porque o Senhor rejeita esses em quem tu confias. Não terás sucesso, a despeito da sua ajuda."},{"Id":42,"IdVerse":1,"IdChapter":3,"IdBook":24,"TextVerse":"Há uma lei em como um homem que se divorcie duma mulher, se esta vier a casar com outro, não poderá casar novamente com ela, porque dessa forma a terra tornar-se-ia corrompida. Ora tu deixaste-me para te juntares a muitos amantes; mas mesmo assim, torna para mim, diz o Senhor.5"},{"Id":43,"IdVerse":2,"IdChapter":3,"IdBook":24,"TextVerse":"Haverá algum lugar em toda a terra onde tu não te tenhas manchado com os teus adultérios - esses cultos que prestas a outros deuses? Sentas-te como uma prostituta à beira da estrada à espera de clientes! Pões-te sozinha ali, como um beduíno no deserto. Poluiste a terra com as tuas prostituições."},{"Id":44,"IdVerse":3,"IdChapter":3,"IdBook":24,"TextVerse":"É por isso que até as chuvas da Primavera te falham. Porque és uma prostituta que perdeu completamente a vergonha."},{"Id":45,"IdVerse":4,"IdChapter":3,"IdBook":24,"TextVerse":"E ainda tens cara para me dizer, Ó pai, foste sempre para nós um amigo. Não vais ficar zangado com essas coisas tão pequenas! Vais com certeza esquecê-las! É essa a vossa conversa, e entretanto continuam fazendo o mal que vos apetece."},{"Id":46,"IdVerse":5,"IdChapter":3,"IdBook":24,"TextVerse":"Esta é a mensagem que o Senhor me transmitiu durante o reinado do rei Josias: Tens reparado no que Israel está a fazer? Como uma mulher luxuriosa, que se prostitui a cada momento, assim Israel adorou outros deuses em cada colina, debaixo de cada árvore frondosa."},{"Id":47,"IdVerse":6,"IdChapter":3,"IdBook":24,"TextVerse":"Eu sempre pensava que algum dia ela voltaria para mim e que tornaria a ser minha; mas não voltou. E a sua infiel irmã Judá esteve a ver isto tudo. Apesar disso não prestou atenção, não ligou, mesmo quando me divorciei da sua desleal irmã Israel. Mas agora também me abandonou e se entregou à prostituição, indo atrás doutros deuses para lhes prestar culto. E fê-lo com toda a ligeireza - para ela era como se fosse coisa sem importância nenhuma o adorar ídolos de madeira e de pedra. E dessa forma a terra se poluiu e se sujou grandemente."},{"Id":48,"IdVerse":7,"IdChapter":3,"IdBook":24,"TextVerse":"Passados tempos, esta infiel voltou para mim, mas a sua tristeza era inteiramente fingida, diz o Senhor Deus. De facto, até enganosa Israel é menos culpada do que a falsa Judá!"},{"Id":49,"IdVerse":8,"IdChapter":3,"IdBook":24,"TextVerse":"Portanto vai e diz a Israel: Ó Israel, meu povo pecador, vem outra vez para casa, porque eu sou misericordioso; não ficarei irado eternamente contra ti. Apenas te peço que reconheças a tua culpa, que admitas que te rebelaste contra o Senhor teu Deus e que cometeste adultério contra mim ao adorares ídolos sob toda a árvore; confessa que recusaste seguir-me"},{"Id":50,"IdVerse":9,"IdChapter":3,"IdBook":24,"TextVerse":"Ó filhos pecadores, voltem para mim, porque eu sou o vosso Senhor, e tornarei a trazer-vos para a terra de Israel - um daqui, outro dacolá, de toda a parte para onde foram espalhados. E dar-vos-ei condutores de acordo com o meu próprio coração, que vos conduzirão com sabedoria e compreensão."},{"Id":51,"IdVerse":10,"IdChapter":3,"IdBook":24,"TextVerse":"Então, quando a vossa terra estiver de novo cheia de gente, diz o Senhor, nunca mais desejarão os bons velhos tempos de antigamente em que tinha no vosso meio a arca da aliança de Deus; não terão saudades desses dias, nem sequer pensarão neles; não precisarão de tornar a reconstruir a arca, pois que o Senhor, ele próprio, estará no vosso meio e a cidade inteira de Jerusalém será conhecida como sendo ela mesma o trono do Senhor; todas as nações virão ter com ele ali e nunca mais andarão segundo os propósitos do seu coração maligno."},{"Id":52,"IdVerse":11,"IdChapter":3,"IdBook":24,"TextVerse":"Nesse tempo o povo de Judá, assim como o de Israel, voltarão juntos do exílio no norte para a terra que dei aos seus antepassados por posse, para sempre."},{"Id":53,"IdVerse":12,"IdChapter":3,"IdBook":24,"TextVerse":"E pensei em como seria maravilhoso que vocês aqui estivessem entre os meus filhos. Fiz planos de vos dar parte desta bela terra, a melhor do mundo. Previ como vocês me chamariam pai, e imaginei que nunca mais me deixariam"},{"Id":54,"IdVerse":13,"IdChapter":3,"IdBook":24,"TextVerse":"Mas vocês atraiçoaram-me; foram-se embora e deram-se a uma multidão de deuses estranhos; foram como uma mulher infiel que deixa o seu marido."},{"Id":55,"IdVerse":14,"IdChapter":3,"IdBook":24,"TextVerse":"Ouço vozes chorando alto do cimo das montanhas, vozes de lamento, de súplica. São os filhos de Israel que viraram as costas a Deus e se esqueceram do Senhor seu Deus."},{"Id":56,"IdVerse":15,"IdChapter":3,"IdBook":24,"TextVerse":"Ó meus filhos rebeldes, voltem de novo para mim e curar-vos-ei dos vossos pecados les respondem, Sim, voltaremos porque tu és o Senhor nosso Deus. Foi um erro adorar ídolos sobre os altos e de ter orgias nas montanhas. Só no Senhor nosso Deus pode Israel encontrar ajuda e salvação para sempre. Desde a nossa mocidade deuses vergonhosos consumiram tudo o que os nossos pais tinham - rebanhos, gado, filhos e filhas. Aqui estamos agora no meio de vergonha e da desonra, porque tanto nós como os nossos pais pecaram já desde a sua juventude, contra o Senhor nosso Deus. Não lhe obedecemos."},{"Id":57,"IdVerse":1,"IdChapter":4,"IdBook":24,"TextVerse":"Ó Israel, se voltam para mim renegando os vossos ídolos, se passarem a jurar por mim só, o Deus vivo, e começarem a viver rectamente, com honestidade, com vidas limpas, então tornar-se-ão um testemunho para as outras nações do mundo, as quais se voltarão para mim e glorificarão o meu nome."},{"Id":58,"IdVerse":2,"IdChapter":4,"IdBook":24,"TextVerse":"Assim diz o Senhor aos homens de Judá e de Jerusalém: Lavrem o duro campo do vosso coração; porque doutra forma a semente perder-se-á entre os espinhos. Circuncidem os vossos corações para o Senhor, pois que doutra forma a minha cólera se acenderá por causa dos vossos pecados. E ninguém poderá apagar esse fogo."},{"Id":59,"IdVerse":3,"IdChapter":4,"IdBook":24,"TextVerse":"Gritem a toda a Jerusalém e a toda a Judeia, que a trombeta toque por toda a terra. Salve-se quem puder! Fujam para as cidades fortificadas!"},{"Id":60,"IdVerse":4,"IdChapter":4,"IdBook":24,"TextVerse":"Mandem um sinal desde Jerusalém: Fujam já, não se demorem! Porque eu, o Senhor, trago-vos uma grande destruição desde o norte"},{"Id":61,"IdVerse":5,"IdChapter":4,"IdBook":24,"TextVerse":"Um leão - um destruidor de nações - já está a correr do seu covil e dirige-se para a vossa terra. As cidades serão arrasadas e ficarão sem um habitante."},{"Id":62,"IdVerse":6,"IdChapter":4,"IdBook":24,"TextVerse":"Vistam-se de luto e chorem, com corações quebrantados. Porque a ira do Senhor ainda não esmoreceu."},{"Id":63,"IdVerse":7,"IdChapter":4,"IdBook":24,"TextVerse":"Nesse dia, diz o Senhor, o rei e os demais governantes tremerão de pavor; os sacerdotes e os profetas estremecerão de horror."},{"Id":64,"IdVerse":8,"IdChapter":4,"IdBook":24,"TextVerse":"Então eu disse: Mas, Senhor, o povo foi enganado pelo que disseste, pois que prometeste grandes bênçãos para Jerusalém. E acontece agora que a espada lhe penetra até à alma!"},{"Id":65,"IdVerse":9,"IdChapter":4,"IdBook":24,"TextVerse":"Nesse tempo, ele lhes enviará um vento ardente do deserto - não em pequenas rajadas, mas rugindo como um furacão - e pronunciará a condenação deles. O inimigo cairá sobre nós como um vento de tempestade; os seus carros de guerra serão como remoinhos de ventos; os seus cavalos serão mais rápidos do que águias. Ai, ai de nós, porque estamos liquidados."},{"Id":66,"IdVerse":10,"IdChapter":4,"IdBook":24,"TextVerse":"Ó Jerusalém, limpa o teu coração enquanto é tempo. Ainda podes ser salva, expurgando de ti os maus pensamentos. A tua sentença já foi proclamada desde Dan e desde o monte Efraim. Avisa as outras nações que o inimigo está vindo de uma terra distante e grita contra Jerusalém e as cidades de Judá."},{"Id":67,"IdVerse":11,"IdChapter":4,"IdBook":24,"TextVerse":"Cercam já Jerusalém, como homens que guardam um campo. Porque o meu povo se rebelou contra mim, diz o Senhor. Foram os vossos caminhos, a vossa conduta, que vos trouxe isto; é a vossa própria iniquidade que vos penetra, como uma bebida bem amarga, até ao coração."},{"Id":68,"IdVerse":12,"IdChapter":4,"IdBook":24,"TextVerse":"Ah, meu coração, meu coração! Torço-me de aflição e dores; o meu coração bate com violência dentro de mim. Não posso estar sossegado, porque ouvi - ó minha alma! - o toque do clarim de guerra do inimigo, os gritos de combate dos adversários. Ondas de destruição rolam sobre esta terra, e não a deixam antes que ela esteja em ruínas; de repente, num abrir e fechar de olhos, uma casa está feita num montão de ruínas. Até quando terei de ver o estandarte de guerra e ouvir o toque das trombetas convocando para o combate?"},{"Id":69,"IdVerse":13,"IdChapter":4,"IdBook":24,"TextVerse":"Até que o meu povo deixe a sua loucura, visto que recusam ouvir-me; são como atrasados mentais que não compreendem nada. Mas para a prática do mal, isso sim, são perspicazes e argutos. Para fazer a justiça em todo o caso não têm talento nenhum!"},{"Id":70,"IdVerse":14,"IdChapter":4,"IdBook":24,"TextVerse":"Olhei para baixo, para a terra deles, tão longe quanto podia, em todas as direcções, e vi que tudo era destruição; até o firmamento não tinha luminosidade alguma"},{"Id":71,"IdVerse":15,"IdChapter":4,"IdBook":24,"TextVerse":"Olhei para as montanhas e vi que tremiam e se abalavam. Olhei, e a humanidade inteira tinha desaparecido, até os pássaros nos ares tinham fugido."},{"Id":72,"IdVerse":16,"IdChapter":4,"IdBook":24,"TextVerse":"Os férteis vales tinham-se tornado em terras secas e desertas, e todas as cidades estavam derribadas, diante do Senhor, e esmagadas pela sua fúria. O decreto do Senhor manda destruir a terra inteira.Mas mesmo assim, diz ele, ainda haverá um pequeno resto de povo que ficará."},{"Id":73,"IdVerse":17,"IdChapter":4,"IdBook":24,"TextVerse":"A terra lamentar-se-á, os céus vestir-se-ão de luto, por causa desse meu decreto contra o povo; mas o certo é que aquilo que propus na minha mente, não o alterarei."},{"Id":74,"IdVerse":18,"IdChapter":4,"IdBook":24,"TextVerse":"Todas as cidades fogem de terror ao ruído dos exércitos marchando e aproximando-se. As populações escondem-se onde podem - por entre os bosques, nas montanhas. Todas as povoações estão abandonadas - toda a gente procurou escapar, cheia de medo"},{"Id":75,"IdVerse":19,"IdChapter":4,"IdBook":24,"TextVerse":"Porque te estás a vestir com a tua melhor roupa? Para que é que pões as jóias e maquilhas o rosto e dás cor nos olhos? Isso é tudo inútil! Os teus antigos amantes desprezam-te e hão-de matar-te."},{"Id":76,"IdVerse":20,"IdChapter":4,"IdBook":24,"TextVerse":"Tenho ouvido gritos como os de uma mulher dando à luz o seu primeiro filho; e o grito do meu povo, respirando dificilmente, rogando por ajuda, prostrado perante os seus assassinos."},{"Id":77,"IdVerse":1,"IdChapter":5,"IdBook":24,"TextVerse":"Percorram todas as ruas de Jerusalém, em todas as direcções; procurem em todos os cantos e vejam se podem encontrar um só homem recto e honesto! Busquem em cada largo, em cada cruzamento, e se conseguirem encontrar um só que seja, eu não destruirei a cidade!"},{"Id":78,"IdVerse":2,"IdChapter":5,"IdBook":24,"TextVerse":"Mesmo sob juramento, eles são capazes de mentir. a"},{"Id":79,"IdVerse":3,"IdChapter":5,"IdBook":24,"TextVerse":"Ó Senhor, tu só atentas para a verdade das coisas. Tentaste levá-los a serem honestos, castigando-os, mas eles recusaram mudar! Destruíste-os, mas não quiseram simplesmente abandonar os seus pecados. Estão perfeitamente determinados, com os seus rostos duros como pedras, a não se arrependerem."},{"Id":80,"IdVerse":4,"IdChapter":5,"IdBook":24,"TextVerse":"Então eu disse: Mas que podemos nós esperar de uns pobres e ignorantes? Eles não sabem qual é o caminho de Deus. Como podem obedecer-lhe?"},{"Id":81,"IdVerse":5,"IdChapter":5,"IdBook":24,"TextVerse":"Irei então ter com os seus líderes, os governantes, e falar-lhes-ei, porque esses, sim, sabem quais são os caminhos do Senhor e qual o julgamento que o pecado acarreta. Mas é que também os tais rejeitaram profundamente o seu Deus."},{"Id":82,"IdVerse":6,"IdChapter":5,"IdBook":24,"TextVerse":"Por isso enviarei contra eles a fúria selvagem do leão da floresta; os lobos do deserto saltarão sobre eles, e um leopardo rondará as suas povoações, de tal forma que uma pessoa que tente sair será logo despedaçada. Pois que os seus pecados são imensos; é grande a sua revolta contra mim."},{"Id":83,"IdVerse":7,"IdChapter":5,"IdBook":24,"TextVerse":"Como posso eu perdoar-vos? Porque até os vossos filhos se desgarraram, e adoram coisas a quem chamam deuses e que não são deuses nenhuns. Alimentei o meu povo até que estivesse plenamente satisfeito, e por fim o seu agradecimento foi entontecer-se de adultérios e ir a correr meter-se nas casas de prostituição da cidade."},{"Id":84,"IdVerse":8,"IdChapter":5,"IdBook":24,"TextVerse":"Estão todos bem tratados, como cavalos nédios, cada manhã relincham para a companheira do seu próximo."},{"Id":85,"IdVerse":9,"IdChapter":5,"IdBook":24,"TextVerse":"E não os haveria de castigar, quando estas coisas se passam? Não mandarei eu a minha severa recompensa a uma nação desta natureza?"},{"Id":86,"IdVerse":10,"IdChapter":5,"IdBook":24,"TextVerse":"Percorram as vinhas e destruam-nas! Mas deixem mesmo assim algumas com vida. Quebrem-lhes os ramos, porque não são do Senhor."},{"Id":87,"IdVerse":11,"IdChapter":5,"IdBook":24,"TextVerse":"Porque o povo de Israel e o de Judá estão cheios de engano e de traição contra mim, diz o Senhor."},{"Id":88,"IdVerse":12,"IdChapter":5,"IdBook":24,"TextVerse":"Têm mentido e dito: Que ele não nos aborreça! Não nos há-de acontecer nenhum mal! Não há-de haver nem guerra nem fome! Os profetas de Deus, dizem eles, são como sacos vazios, só com ar; estão cheios de palavras, mas sem autoridade divina. As suas ameaças de condenações cairão sobre eles próprios, não sobre nós!"},{"Id":89,"IdVerse":13,"IdChapter":5,"IdBook":24,"TextVerse":"E contudo, é isto o que o Senhor Deus dos exércitos celestiais diz dos seus profetas: É justamente por causa disso que eles dizem que eu tomarei as vossas palavras e as vossas profecias e farei delas um fogo devastador que arderá sobre este povo como o incêndio duma floresta."},{"Id":90,"IdVerse":14,"IdChapter":5,"IdBook":24,"TextVerse":"Vejam bem, hei-de trazer uma nação distante contra vocês, ó Israel, diz o Senhor, uma nação poderosa, uma nação antiga, cuja lingua vocês desconhecem. As armas deles são mortais; todos os seus soldados, gente de grande força. Virão comer as vossas searas, o pão dos vossos filhos, os rebanhos, as manadas de gado, sim, e até as uvas e os figos; e abaterão as cidades, mesmo com altas muralhas, dentro das quais pensavam estar com segurança."},{"Id":91,"IdVerse":15,"IdChapter":5,"IdBook":24,"TextVerse":"Mas não vos destruirei completamente, diz o Senhor."},{"Id":92,"IdVerse":16,"IdChapter":5,"IdBook":24,"TextVerse":"E quando vocês perguntarem: Porque foi que o Senhor nos fez isto?, será esta a resposta: Foi porque vocês o rejeitaram e se deram a si próprios a outros deuses, enquanto estavam na vossa terra; e agora têm de ser escravos de estrangeiros, na terra deles."},{"Id":93,"IdVerse":17,"IdChapter":5,"IdBook":24,"TextVerse":"Proclamem isto a Judá e a Israel:"},{"Id":94,"IdVerse":18,"IdChapter":5,"IdBook":24,"TextVerse":"Ouçam, ó povo louco e insensato - vocês que têm olhos, e não veêm nada, que têm ouvidos, e não ouvem nada - será que também não me têm respeito nenhum?, pergunta o Senhor Deus. Como pode ser que vocês nem sequer tremem na minha presença? Fui eu quem estabeleceu os limites do mar, com leis perpétuas, de forma que os oceanos, por muito que rujam e que se agitem, nunca ultrapassam essa barreira. Um tal Deus não será ele digno de ser temido e adorado?"},{"Id":95,"IdVerse":19,"IdChapter":5,"IdBook":24,"TextVerse":"Mas o meu povo tem corações rebeldes; voltaram-se contra mim e caíram na idolatria. Ainda que seja eu quem lhes dá chuva em cada ano, na Primavera e no Outono, e lhes conserva o tempo da sega, mesmo assim não têm respeito nem temor de mim. Por isso retirei deles estas bênçãos maravilhosas. Foi o pecado deles que lhes subtraiu todas essas boas coisas."},{"Id":96,"IdVerse":20,"IdChapter":5,"IdBook":24,"TextVerse":"Entre o meu povo há gente perversa que faz esperas às suas vítimas, como se fossem caçadores armando ciladas aos animais. Eles armam laços, também, mas para caçarem gente."},{"Id":97,"IdVerse":21,"IdChapter":5,"IdBook":24,"TextVerse":"Como uma gaiola cheia de pássaros, assim os seus lares estão repletos de engano, de traições. E o resultado? São agora grandes senhores, ricos, bem nutridos, bem tratados, e parece nem haver limites para os seus actos malvados. Recusam fazer justiça aos órfãos, respeitar os direitos dos pobres."},{"Id":98,"IdVerse":22,"IdChapter":5,"IdBook":24,"TextVerse":"Deveria então eu sentar-me recostado e fazer como se nada disto se desse?, pergunta o Senhor Deus. Não hei-de eu castigar uma nação assim?"},{"Id":99,"IdVerse":23,"IdChapter":5,"IdBook":24,"TextVerse":"Uma coisa tremenda aconteceu nesta terra - os sacerdotes são manejados por falsos profetas, e o meu povo está satisfeito que seja assim! Mas a vossa condenação não falhará."},{"Id":100,"IdVerse":1,"IdChapter":6,"IdBook":24,"TextVerse":"Foge, povo de Benjamim, foge para poupares a vida! Foge de Jerusalém! Toquem o alarme em Tecoa; enviem um sinal de fumo em Bete-Haquerem; avisem toda a gente de que um exército poderoso vem a caminho do norte para destruir esta nação!l"},{"Id":101,"IdVerse":2,"IdChapter":6,"IdBook":24,"TextVerse":"Desprotegida como uma rapariga, és formosa e delicada - e, contudo, condenada. Maus pastores te rodearão. Acampar-se-ão à volta da cidade; repartirão as tuas pastagens pelos seus rebanhos.-"},{"Id":102,"IdVerse":3,"IdChapter":6,"IdBook":24,"TextVerse":"Vejam-nos a prepararem-se para a batalha. Começou ao meio-dia. Durante toda a tarde se embraveceram, até caírem as sombras da noite."},{"Id":103,"IdVerse":4,"IdChapter":6,"IdBook":24,"TextVerse":"Vamos, dizem eles, ataquemos de noite e destruamos os seus palácios!"},{"Id":104,"IdVerse":5,"IdChapter":6,"IdBook":24,"TextVerse":"Porque o Senhor dos exércitos celestiais lhes disse: Cortem as suas árvores, para construir tranqueiras e abater com elas os muros de Jerusalém. Esta é uma cidade a ser punida, porque tudo que há nela é só perversidade. Jorra dela maldade como água duma fonte! As suas ruas ecoam com os ruídos de violência; as suas enfermidades e as suas chagas estão sempre patentes aos meus olhos."},{"Id":105,"IdVerse":6,"IdChapter":6,"IdBook":24,"TextVerse":"Muda ó Jerusalém: Se não quiseres ouvir, apartar-me-ei de ti e a terra ficará assolada e vazia. Desastres sobre desastres cairão sobre ti. E até os poucos que ficaram em Israel serão colhidos em posteriores revoadas de ataques, diz o Senhor dos exércitos celestiais; porque tal como o vindimador dá uma segunda volta pela vinha para apanhar cachos que tenham ficado esquecidos ou escondidos, assim também o meu povo será destruído novamente. Mas quem é que me ouve quando os advirto? Têm os ouvidos fechados; recusam ouvir. A palavra de Deus irrita-os; não têm nela nenhum interesse."},{"Id":106,"IdVerse":7,"IdChapter":6,"IdBook":24,"TextVerse":"É por causa disto tudo que estou cheio do furor do Senhor contra eles. Estou cansado de o conter. Derramá-lo-ei sobre Jerusalém, até sobre os meninos que brincam nas ruas; sobre os ajuntamentos de jovens, sobre os maridos e as esposas e sobre os velhos."},{"Id":107,"IdVerse":8,"IdChapter":6,"IdBook":24,"TextVerse":"Os seus inimigos viverão nos lares deles e ocuparão os seus campos e as suas mulheres. Porque hei-de castigar a gente desta terra, diz o Senhor. São cobiçosos e mentirosos, desde o mais humilde até ao mais importante! Desde o profeta ao sacerdote todos se conduzem perfidamente. Não se pode tratar uma ferida fazendo contas que não é uma ferida e que está tudo são! Pois é o que fazem os sacerdotes e os profetas, que se põem a dar segurança de paz, dizendo: Paz! Paz!, quando não há paz; há mas é guerra!"},{"Id":108,"IdVerse":9,"IdChapter":6,"IdBook":24,"TextVerse":"Acaso terá ficado o meu povo envergonhado quando cometeram a abominação de adorar ídolos? Não, de maneira nenhuma! Antes pelo contrário! Eles sabem lá o que é corar de vergonha! Por isso hão-de cair entre os que forem assassinados. Hão-de cair sob a minha ira."},{"Id":109,"IdVerse":10,"IdChapter":6,"IdBook":24,"TextVerse":"Mesmo assim o Senhor insiste convosco: Perguntem qual é a melhor estrada, o caminho de justiça, essas veredas antigas por onde costumavam andar. Vão por elas, e acharão repouso para as vossas almas. Mas vocês respondem: Não, não é nessa direcção que quero ir; não me interessa esse caminho! Pus sentinelas vigiando sobre vocês, as quais vos alertaram: Estejam atentos ao toque da trombeta! Ela vai avisar-vos quando a aflição chegar. Mas a vossa resposta foi: Não! Não estamos interessados em dar atenção a isso!"},{"Id":110,"IdVerse":11,"IdChapter":6,"IdBook":24,"TextVerse":"Esta é pois a minha sentença contra o meu povo e ouçam bem, terras distantes, assim como Jerusalém. Que toda a Terra ouça isto: Trarei o mal sobre este povo; será isso o fruto do seu pecado, visto que não querem ouvir-me. Rejeitam a minha lei"},{"Id":111,"IdVerse":12,"IdChapter":6,"IdBook":24,"TextVerse":"De nada interessa agora pôr-se a queimar incenso aromático de Sabá, na minha presença! Fariam melhor em poupar esses perfumes caros! Não posso aceitar essas ofertas que para mim não cheiram a nada; nada significam. Farei pois do caminho do meu povo uma espécie de pista de obstáculos, ou uma estrada minada por guerrilheiros: nela serão apanhados e ficarão, tanto os pais como os filhos; vizinhos e amigos todos ali perecerão. O Senhor Deus diz: Vejam esses exércitos que avançam desde o norte - uma grande nação se prepara para vir sobre vocês. São gente cruel, sem piedade; armados até aos dentes, convenientemente preparados para a guerra. O barulho que faz o seu exército é como o rugir do mar."},{"Id":112,"IdVerse":13,"IdChapter":6,"IdBook":24,"TextVerse":"Temos ouvido da fama desses exércitos, e ficámos sem pinga de sangue, com o terror. Terror e sofrimento nos apanharam e nos tiram as forças, como se fôssemos mulheres na angústia e no aperto do parto. Não saíam para os campos! Não fujam pelas estradas! Porque o inimigo está por toda a parte, pronto a matar. O terror vos apanhará a cada esquina, a cada curva da estrada."},{"Id":113,"IdVerse":14,"IdChapter":6,"IdBook":24,"TextVerse":"Ó Jerusalém, o orgulho do meu povo, põe roupa de luto, senta-te sobre cinzas e chora amargamente como se fosse pelo teu único filho. Porque inesperadamente batalhões de soldados cairão sobre ti para destruir."},{"Id":114,"IdVerse":15,"IdChapter":6,"IdBook":24,"TextVerse":"Jeremias, pus-te como se fosses um aferidor de metais, para que pudesses testar o meu povo e determinar o seu verdadeiro valor. Ouve as falas dele e observa o que fazem"},{"Id":115,"IdVerse":16,"IdChapter":6,"IdBook":24,"TextVerse":"Não é mesmo verdade que são os piores dos rebeldes, cheios duma linguagem perversa contra o Senhor? São insolentes, são duros como o ferro e o bronze."},{"Id":116,"IdVerse":17,"IdChapter":6,"IdBook":24,"TextVerse":"O fole sopra furiosamente; o fogo refinador está cada vez mais ateado e quente; mas o facto é que não consegue depurá-los, pela simples razão de que não há pureza nenhuma neles."},{"Id":117,"IdVerse":18,"IdChapter":6,"IdBook":24,"TextVerse":"Uma só etiqueta lhes convém: Impuro. Metal rejeitado. E pô-los-ei de parte."},{"Id":118,"IdVerse":1,"IdChapter":7,"IdBook":24,"TextVerse":"Então o Senhor disse a Jeremias:t"},{"Id":119,"IdVerse":2,"IdChapter":7,"IdBook":24,"TextVerse":"Vai até à entrada do templo do Senhor e dá esta mensagem ao povo: Ó Judá, ouve a mensagem de Deus. Ouçam-na, todos vocês que aqui vêm para adorar."},{"Id":120,"IdVerse":3,"IdChapter":7,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, diz: Apesar de tudo, se deixarem os vossos maus caminhos, deixar-vos-ei ficar na vossa terra. Mas não se deixem enganar por aqueles que vos dizem que se o templo do Senhor está aqui, então Deus nunca deixará que Jerusalém seja destruída."},{"Id":121,"IdVerse":4,"IdChapter":7,"IdBook":24,"TextVerse":"Só sob estas condições é que poderão ficar: Acabarem com os vossos pensamentos e os vossos actos maus, serem honestos para com os outros, e pararem de explorar os órfãos, as viúvas e os imigrantes. Parar com os assassínios, o derramamento de sangue, e deixar de adorar ídolos, tal como fazem agora, para o vosso próprio mal."},{"Id":122,"IdVerse":5,"IdChapter":7,"IdBook":24,"TextVerse":"Então, e só então, vos deixarei ficar nesta terra que dei aos vossos antepassados para que a possuíssem para sempre."},{"Id":123,"IdVerse":6,"IdChapter":7,"IdBook":24,"TextVerse":"Pensam vocês que, devido ao facto do templo estar aqui, nunca hão-de sofrer? Não sejam loucos, enganando-se a si mesmos! Como é que podem pensar que continuando a roubar, a matar, a cometer adultérios, a mentir, a adorar Baal mais todos esses deuses estranhos e novos que arranjaram, e continuar a vir aqui, a pôr-se diante de mim no meu templo cantando - Estamos salvos, somos livres! - Só para poderem voltar, de consciência descansada, a fazer as mesmas abominações? q"},{"Id":124,"IdVerse":7,"IdChapter":7,"IdBook":24,"TextVerse":"Acaso será que considerem esta minha casa, este templo que se chama pelo meu nome, como uma caverna de salteadores? O que eu tenho visto é entrar aqui toda a espécie de maldades!"},{"Id":125,"IdVerse":8,"IdChapter":7,"IdBook":24,"TextVerse":"Vão até Silo, a povoação que logo no princípio honrei com o meu nome, e vejam o que lhe fiz por causa de toda a maldade do meu povo Israel."},{"Id":126,"IdVerse":9,"IdChapter":7,"IdBook":24,"TextVerse":"E agora, diz o Senhor, farei a mesma coisa aqui, por causa de toda a maldade que têm praticado. Vezes e vezes sem conta vos falei sobre isto, levantando-me cedo e chamando-vos a atenção, mas vocês recusaram ouvir-me, e sequer, responder-me."},{"Id":127,"IdVerse":10,"IdChapter":7,"IdBook":24,"TextVerse":"Sim, com certeza destruirei este templo tal como fiz em Silo - este templo que se chama pelo meu nome e no qual confiam para obter socorro, este lugar que vos dei a vocês e aos vossos antepassados. Mandar-vos-ei para o exílio, tal como aconteceu com os vossos irmãos, o povo de Efraim."},{"Id":128,"IdVerse":11,"IdChapter":7,"IdBook":24,"TextVerse":"Não ores mais por este povo, Jeremias. Não chores por eles, não faças oração a favor deles, rogando-me que os ajude, pois que não te ouvirei. Não vês tu o que estão a fazer pelas ruas de Jerusalém e pelas cidades de Judá? P"},{"Id":129,"IdVerse":12,"IdChapter":7,"IdBook":24,"TextVerse":"Não admira que seja tão grande a minha ira! Vê só como os miúdos vão buscar lenha para os pais acenderem o fogo, a fim de as mulheres poderem amassar a farinha e fazerem bolos para oferecerem à Rainha dos Céus , e a todos os outros seus ídolos-deuses!o"},{"Id":130,"IdVerse":13,"IdChapter":7,"IdBook":24,"TextVerse":"Será só a mim que eles ferem?, pergunta o Senhor. Não será também a eles próprios, aviltando-se dessa maneira, com coisas tão vergonhosas?"},{"Id":131,"IdVerse":14,"IdChapter":7,"IdBook":24,"TextVerse":"Por isso assim diz o Senhor: Derramarei a minha cólera, sim, a minha fúria sobre este lugar - gente, animais, árvores e demais vegetação serão consumidos pelo fogo inextinguível da minha severidade."},{"Id":132,"IdVerse":15,"IdChapter":7,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel diz: Para longe com todos os vossos sacrifícios e ofertas! Não foram nem ofertas nem sacrifícios aquilo que pedi aos vossos pais quando os conduzi para fora do Egipto. Não era esse o aspecto essencial do que lhes ordenava."},{"Id":133,"IdVerse":16,"IdChapter":7,"IdBook":24,"TextVerse":"O que eu lhes dizia era: Obedeçam-me e serei o vosso Deus, e vocês serão o meu povo. Façam simplesmente o que eu vos disse e tudo vos correrá bem!"},{"Id":134,"IdVerse":17,"IdChapter":7,"IdBook":24,"TextVerse":"Mas não quiseram ouvir. Continuaram fazendo tudo o que lhes apetecia, seguindo o curso dos seus próprios pensamentos rebeldes e perversos. Assim foi que recuaram, em vez de progredirem."},{"Id":135,"IdVerse":18,"IdChapter":7,"IdBook":24,"TextVerse":"Desde o dia em que vossos pais deixaram o Egipto, até agora, continuei a enviar-lhes os meus profetas, dia após dia. Mas não estiveram na disposição de os ouvir, nem sequer fizeram esforço por isso. São duros e obstinados e rebeldes - piores ainda do que os seus pais."},{"Id":136,"IdVerse":19,"IdChapter":7,"IdBook":24,"TextVerse":"Diz-lhes tudo o que lhes farei, mas não esperes que te ouçam. Grita bem alto os teus avisos, mas não contes que te respondam. Diz-lhes: Esta é uma nação que recusa obedecer ao Senhor seu Deus, que recusa ser ensinada. E assim continua a viver uma mentira."},{"Id":137,"IdVerse":20,"IdChapter":7,"IdBook":24,"TextVerse":"Ó Jerusalém, rapa a tua cabeça de vergonha e chora sozinha sobre as montanhas; porque o Senhor rejeitou e esqueceu o seu povo por causa da sua ira."},{"Id":138,"IdVerse":21,"IdChapter":7,"IdBook":24,"TextVerse":"O povo de Judá pecou perante os meus olhos, diz o Senhor. Puseram os seus ídolos ali mesmo, no meu próprio templo, poluindo-o. Construíram um altar chamado Tofete, no vale de Ben-Hinom, e ali queimaram no fogo os seus próprios filhos e filhas, em sacrifícios aos seus deuses - uma coisa tão terrível que nem sequer me passava pela mente, e que nunca eu teria permitido."},{"Id":139,"IdVerse":22,"IdChapter":7,"IdBook":24,"TextVerse":"Vem o tempo, diz o Senhor, em que o nome do vale não será mais Tofete, ou vale de Ben-Hinom, mas antes vale da Matança; porque haverá ali tantos mortos a enterrar que nem se encontrarão sepulcros que cheguem para pôr todos os corpos; terão de amontoar os cadáveres no vale. Os corpos do meu povo servirão de pasto às aves de rapina e aos animais selvagens, e não haverá ninguém ali para os enxotar. Acabarei com as alegres canções e os risos que se ouvem nas ruas de Jerusalém e nas cidades de Judá, assim como com as vozes dos noivos e das noivas. Porque a terra ficará numa desolação."},{"Id":140,"IdVerse":1,"IdChapter":8,"IdBook":24,"TextVerse":"Então, diz o Senhor, o inimigo quebrará os selos dos túmulos dos reis de Judá, dos governantes, dos profetas e do povo;"},{"Id":141,"IdVerse":2,"IdChapter":8,"IdBook":24,"TextVerse":"pegará nos seus ossos e os espalhará pelo chão, à luz do Sol, à claridade da Lua e das estrelas - essas coisas que eram os deuses do meu povo! - a quem eles amaram e prestaram culto. Esses ossos não tornarão a ser apanhados e sepultados, mas antes espalhados como estrume pelo chão."},{"Id":142,"IdVerse":3,"IdChapter":8,"IdBook":24,"TextVerse":"E a gente desta má nação que for deixada ainda com vida desejará muito mais morrer do que ir viver para onde os espalharei, diz o Senhor dos exércitos celestiais."},{"Id":143,"IdVerse":4,"IdChapter":8,"IdBook":24,"TextVerse":"Mais uma vez dá-lhes esta mensagem do Senhor: Quando uma pessoa cai, procura levantar-se; se encetou caminho por uma estrada errada, e verifica que se enganou, voltará para trás, até ao cruzamento onde se enganou de direcção."},{"Id":144,"IdVerse":5,"IdChapter":8,"IdBook":24,"TextVerse":"Mas esta gente continua no seu trilho errado, mesmo tendo-os eu avisado"},{"Id":145,"IdVerse":6,"IdChapter":8,"IdBook":24,"TextVerse":"Ouço a conversa deles, e que é que ouço? Ouvirei eu alguém triste por ter pecado? Haverá alguém a dizer, Que coisa terrível que eu fiz! Não. Todos eles descem à balda pelo caminho do pecado, tão velozes como cavalos correndo à batalha!"},{"Id":146,"IdVerse":7,"IdChapter":8,"IdBook":24,"TextVerse":"Até a cegonha conhece o tempo em que deve emigrar; e o mesmo acontece com outras aves - com a rola, o grou, a andorinha. E todas sabem regressar na altura que Deus lhes indica, em cada ano. Mas isso não é para o meu povo! Não aceitam as leis de Deus."},{"Id":147,"IdVerse":8,"IdChapter":8,"IdBook":24,"TextVerse":"Como podem dizer, Nós compreendemos as suas leis, quando os vossos legisladores as trocaram de forma a poderem significar aquilo que eu nunca disse?"},{"Id":148,"IdVerse":9,"IdChapter":8,"IdBook":24,"TextVerse":"Essas pessoas tão sábias que vos ensinam as leis ficarão cobertas de vergonha com o exílio que o vosso pecado vos acarretar, porque rejeitaram a palavra do Senhor. Veremos se nessa altura serão assim tão sabedores!"},{"Id":149,"IdVerse":10,"IdChapter":8,"IdBook":24,"TextVerse":"Darei as suas mulheres e as quintas a outros; porque todos eles, grandes e pequenos, profetas e sacerdotes, têm, actualmente, uma só coisa em mente - apossar-se do que não é deles."},{"Id":150,"IdVerse":11,"IdChapter":8,"IdBook":24,"TextVerse":"Tratam as feridas do meu povo com remédios perfeitamente ineficazes, pois que lhe asseguram que tudo vai bem, quando não é nada assim"},{"Id":151,"IdVerse":12,"IdChapter":8,"IdBook":24,"TextVerse":"Serão eles capazes de ter vergonha de adorar outros deuses? Absolutamente que não; nem um bocadinho sequer. Eles nem são capazes de corar! É por isso que hei-de fazer que morram entre os vencidos."},{"Id":152,"IdVerse":13,"IdChapter":8,"IdBook":24,"TextVerse":"Castigá-los-ei com a morte. Os seus figos e as suas uvas desaparecerão, as suas árvores de fruto secarão, desaparecerão em breve todas as boas coisas que preparei para eles."},{"Id":153,"IdVerse":14,"IdChapter":8,"IdBook":24,"TextVerse":"Então o povo dirá: Porque é que havemos então de esperar aqui para morrer? Venham, vamos para as cidades fortificadas e morreremos lá. Porque o Senhor nosso Deus decretou a nossa condenação e nos dá a beber uma taça de veneno, por causa dos nossos pecados. Esperávamos a paz, e não foi paz que tivemos; contávamos com bem-estar, e chega-nos o terror."},{"Id":154,"IdVerse":15,"IdChapter":8,"IdBook":24,"TextVerse":"O ruído da guerra já soa na fronteira do norte. Toda a terra treme à aproximação daquele tremendo exército; porque o inimigo aproxima-se e vai devorando a terra e tudo o que nela encontra - tanto as povoações como as gentes. Porque eu enviarei essas tropas adversárias para o vosso meio como serpentes envenenadas, que ninguém poderá encantar. Façam o que fizerem, elas vos morderão, e vocês hão-de morrer."},{"Id":155,"IdVerse":16,"IdChapter":8,"IdBook":24,"TextVerse":"A minha mágoa não tem consolação; o meu coração será destruído. Ouçam o choro do meu povo por toda a terra.Onde está o Senhor?, perguntam eles. Será que Deus nos abandonou? E o Senhor responde-lhes: Oh! Porque é que eles me provocaram com os seus ídolos esculpidos, com esses ritos perversos e extravagantes?"},{"Id":156,"IdVerse":17,"IdChapter":8,"IdBook":24,"TextVerse":"Acabou a sega; passou o Verão, e nós não estamos salvos."},{"Id":157,"IdVerse":18,"IdChapter":8,"IdBook":24,"TextVerse":"Choro pela ferida do meu povo; estou espantado, sem fala, mudo de angústia. Já não há remédio em Gileade? Não haverá ali um médico? Porque é que não houve cura para o meu povo?"},{"Id":158,"IdVerse":1,"IdChapter":9,"IdBook":24,"TextVerse":"Oh! Se os meus olhos fossem uma fonte de lágrimas, haveria de chorar sem cessar; haveria de soluçar noite e dia pela matança que cai sobre o meu povo! Se ao menos eu pudesse fugir, esquecê-los e viver numa cabana qualquer no deserto! Porque são todos gente adúltera e falsa."},{"Id":159,"IdVerse":2,"IdChapter":9,"IdBook":24,"TextVerse":"Encurvam as línguas como se fossem arcos, e atiram flechas de mentira. São indiferentes a tudo o que seja rectidão; vão de mal a pior na malícia. Não querem saber de mim para nada, diz o Senhor."},{"Id":160,"IdVerse":3,"IdChapter":9,"IdBook":24,"TextVerse":"Tenham cautela com os vizinhos! Desconfiem do vosso irmão! Andam todos à procura de se enganarem uns aos outros, caluniando-se mutuamente. Com línguas argutas enganam e defraudam os seus próximos; cansam-se, até, a actuar perversamente."},{"Id":161,"IdVerse":4,"IdChapter":9,"IdBook":24,"TextVerse":"Amontoam pecados sobre pecados, mentiras sobre mentiras, e recusam obstinadamente virem até mim, diz o Senhor."},{"Id":162,"IdVerse":5,"IdChapter":9,"IdBook":24,"TextVerse":"Contudo o Senhor dos exércitos diz também: Vejam bem, vou derretê-los numa aflição cruciante. Vou refiná-los e testá-los como se faz ao metal. Aliás que outra coisa mereciam eles que lhes fizesse? Porque as suas línguas atiram mentiras como flechas envenenadas. Falam muito sensatamente aos vizinhos enquanto por trás estão a planear matá-los.-"},{"Id":163,"IdVerse":6,"IdChapter":9,"IdBook":24,"TextVerse":"Não deveria eu castigá-los por coisas destas?, pergunta o Senhor. Não deveria a minha alma vingar-se de gente assim?"},{"Id":164,"IdVerse":7,"IdChapter":9,"IdBook":24,"TextVerse":"Soluçando e chorando, olho para as montanhas, para as pastagens; vejo-as desoladas, sem viva alma. Foi-se o mugido do gado, foi-se o canto das aves, foram-se até os animais selvagens. Todos fugiram."},{"Id":165,"IdVerse":8,"IdChapter":9,"IdBook":24,"TextVerse":"Farei de Jerusalém montões de ruínas onde só os chacais terão os seus covis. As cidades de Judá não serão mais do que povoações assoladas, onde já ninguém habita."},{"Id":166,"IdVerse":9,"IdChapter":9,"IdBook":24,"TextVerse":"Quem tem compreensão bastante para entender estas coisas? Onde está o mensageiro do Senhor para explicá-lo? Qual a razão porque esta terra se fez num deserto de tal maneira que até ninguém ousa viajar através dela?"},{"Id":167,"IdVerse":10,"IdChapter":9,"IdBook":24,"TextVerse":"Porque, responde o Senhor, o meu povo esqueceu-se dos meus mandamentos e não obedeceu às minhas leis. Têm feito só o que lhes agrada e até têm adorado os ídolos de Baal, aliás conforme os pais deles lhes ensinaram.1"},{"Id":168,"IdVerse":11,"IdChapter":9,"IdBook":24,"TextVerse":"Por isso, eis o que o Senhor dos exércitos celestiais, o Deus de Israel, diz: Hei-de alimentá-los com fel, e dar-lhes-ei água envenenada. Espalhá-los-ei pelo mundo, e hão-de ser estrangeiros em terras bem distantes; apesar disso mesmo lá a espada de destruição os perseguirá até serem completamente aniquilados."},{"Id":169,"IdVerse":12,"IdChapter":9,"IdBook":24,"TextVerse":"O Deus dos exércitos celestiais diz: Mandem chamar as carpideiras! Depressa! Ponham-se a chorar! Que as lágrimas corram abundantes nos vossos rostos"},{"Id":170,"IdVerse":13,"IdChapter":9,"IdBook":24,"TextVerse":"Ouçam Jerusalém chorando de desespero: &#x27;Estamos arruinados. Caiu-nos a calamidade em cima! Temos de deixar as terras e as casas!&#x27; Ouçam as palavras de Deus, ó mulheres que aí estão a gemer. Ensinem às vossas filhas, às vossas vizinhas, a gemer igualmente. Porque a morte trepou pelas janelas e está a entrar nos vossos lares; já matou a flor da vossa juventude. Não haverá mais crianças brincando nas ruas, nem moços juntando-se nas praças."},{"Id":171,"IdVerse":14,"IdChapter":9,"IdBook":24,"TextVerse":"Diz-lhes isto assim, ordena o Senhor: Haverá corpos lançados através dos campos, como se fossem esterco, como gavela que fica atrás do segador, sem que haja alguém que a apanhe."},{"Id":172,"IdVerse":15,"IdChapter":9,"IdBook":24,"TextVerse":"Diz o Senhor: Que o sábio não se orgulhe na sua sabedoria, nem o poderoso na sua força, nem o rico nas suas riquezas. Que tenham orgulho, mas unicamente nisto: Que me conheçam! E que se dêem conta de que eu sou o Senhor da justiça e da rectidão, cujo amor é sem limite. É disso que eu me agrado."},{"Id":173,"IdVerse":16,"IdChapter":9,"IdBook":24,"TextVerse":"Veio o tempo, diz o Senhor, em que castigarei todos aqueles que são circuncidados de corpo mas não de espírito - os egípcios, os edomitas, os amonitas, os moabitas, os árabes, e, sim, até vocês, povo de Judá. Porque todas essas gentes pagãs se circuncidam também. Mas vocês, a menos que circuncidem o vosso coração, amando-me, doutra forma a vossa circuncisão não passará dum mero rito pagão, semelhante ao de outros povos, e nada mais."},{"Id":174,"IdVerse":1,"IdChapter":10,"IdBook":24,"TextVerse":"Ouve a palavra do Senhor, ó Israel:"},{"Id":175,"IdVerse":2,"IdChapter":10,"IdBook":24,"TextVerse":"Não façam o mesmo que os outros povos que elaboram horoscópios, e tentam ler o seu destino e o seu futuro através dos astros! Não fiquem atemorizados com as suas predições, porque tudo isso é só um monte de mentiras. São processos estúpidos e sem sentido. Cortam uma árvore, e talham nessa madeira um ídolo, revestem-no de ouro e de prata; depois seguram-no bem num determinado lugar, por meio de pregos e dum martelo; isto para que não caia, e ali fica o seu deus, como um espantalho mudo num campo cultivado! Não pode falar, e tem de ser transportado, porque não se desloca por si próprio. Não tenham medo dum deus assim porque é uma coisa que não pode fazer mal nem tão pouco ajudar; não vos serve para coisa nenhuma."},{"Id":176,"IdVerse":3,"IdChapter":10,"IdBook":24,"TextVerse":"Ó Senhor, não há outro deus além de ti. Porque tu és grande e o teu nome é cheio de poder. Como é possível que haja quem não te tema, ó rei das nações? (E este é um título que só a ti pertence!) Entre todos os sábios da Terra, em todos os países do mundo, não há ninguém que se assemelhe sequer a ti."},{"Id":177,"IdVerse":4,"IdChapter":10,"IdBook":24,"TextVerse":"Os mais inteligentes dos homens que adoram ídolos acabam por se revelar, por isso mesmo, como estúpidos e loucos. Trazem folhas de prata batida de Tarsis, e ouro de Ufaz; entregam isso a habilidosos ourives que lhes fazem os seus ídolos; depois vestem esses deuses com fatos reais, feitos de púrpura, que alfaiates de categoria fizeram."},{"Id":178,"IdVerse":5,"IdChapter":10,"IdBook":24,"TextVerse":"Mas o Senhor permanece o único verdadeiro Deus, o Deus vivo, o rei eterno. Toda a Terra tremerá sob a sua ira; o mundo inteiro se esconderá da sua indignação."},{"Id":179,"IdVerse":6,"IdChapter":10,"IdBook":24,"TextVerse":"Diz isto a esses que adoram outros deuses: Essas coisas a que vocês chamam os vossos deuses, que não fizeram nem os céus nem o mundo, serão banidos da Terra."},{"Id":180,"IdVerse":7,"IdChapter":10,"IdBook":24,"TextVerse":"O nosso Deus sim, que foi ele quem fez a Terra pelo seu poder e sabedoria; foi com a sua inteligência que formou o universo."},{"Id":181,"IdVerse":8,"IdChapter":10,"IdBook":24,"TextVerse":"É a sua voz que ecoa no meio do trovão, por entre as nuvens duma tempestade. Faz o vapor de água erguer-se sobre a terra; manda os relâmpagos e traz a chuva; faz soprar o vento dos seus recantos."},{"Id":182,"IdVerse":9,"IdChapter":10,"IdBook":24,"TextVerse":"Mas homens embrutecidos, sem conhecimento de Deus, inclinam-se perante os seus ídolos. É uma coisa vergonhosa, esta em que essa gente caiu; porque tudo aquilo não passa duma enorme fraude; são deuses nos quais não há uma mínima centelha de vida, que não têm o mais pequeno poder neles."},{"Id":183,"IdVerse":10,"IdChapter":10,"IdBook":24,"TextVerse":"São todos coisas sem valor algum, inutilidades; serão desfeitos, quando os seus fabricantes perecerem."},{"Id":184,"IdVerse":11,"IdChapter":10,"IdBook":24,"TextVerse":"Mas o Deus de Jacob não é como estes ídolos de doidos. Ele é o Criador de todas as coisas, e Israel, a sua nação escolhida. O Deus das legiões é o seu nome."},{"Id":185,"IdVerse":12,"IdChapter":10,"IdBook":24,"TextVerse":"Faz as tuas malas - diz o Senhor. Apronta-te a partir; o cerco em breve vai começar. Porque dum momento para o outro, lançar-te-ei desta terra e lançarei grandes provações sobre ela; sentirás enfim a minha ira."},{"Id":186,"IdVerse":13,"IdChapter":10,"IdBook":24,"TextVerse":"A minha chaga é desesperante. A minha tristeza é enorme. A minha doença, incurável; mas terei de tudo suportar.&#x27;"},{"Id":187,"IdVerse":14,"IdChapter":10,"IdBook":24,"TextVerse":"A minha tenda está destruída e todas as cordas se desprenderam. Os meus filhos foram-se embora uns, desapareceram outros. Não me ficou ninguém para tornar a montar-me a tenda e me estender os panos."},{"Id":188,"IdVerse":15,"IdChapter":10,"IdBook":24,"TextVerse":"Os pastores do meu povo perderam o entendimento; já não seguem mais Deus nem procuram a sua vontade. Por isso as suas ovelhas morrem ou são dispersas. Ouçam bem! Escutem o terrível barulho de grandes exércitos aproximando-se do norte. As cidades de Judá hão-de tornar-se covis de chacais."},{"Id":189,"IdVerse":16,"IdChapter":10,"IdBook":24,"TextVerse":"Ó Senhor, eu sei bem que não compete ao homem dispor da sua vida, traçar os seus caminhos - por isso me corriges, Senhor. Mas peço-te que o faças com medida. Não o faças com fúria, porque eu não resistiria. Derrama a tua ira sobre os povos que não obedecem ao Senhor, porque eles destruíram Israel, e fizeram de toda a sua terra um enorme deserto."},{"Id":190,"IdVerse":1,"IdChapter":11,"IdBook":24,"TextVerse":"Então o Senhor falou mais uma vez a Jeremias e disse-lhe:ó"},{"Id":191,"IdVerse":2,"IdChapter":11,"IdBook":24,"TextVerse":"Lembra ao povo de Judá e a todos os habitantes de Jerusalém que fiz uma aliança com os seus pais - e maldito é aquele que não a respeita! Porque lhes disse, quando os tirei para fora da escravidão do Egipto, que se me obedecessem e fizessem tudo quanto lhes mando, então eles e os seus descendentes seriam meus e eu seria o seu Deus. E agora, Israel: obedece-me, diz o Senhor, para que possa fazer em vosso favor todas as coisas maravilhosas que jurei realizar, se me obedecessem. Quero dar-vos uma terra que mana leite e mel, como se vê hoje. Então eu respondi: Assim seja, Senhor!"},{"Id":192,"IdVerse":3,"IdChapter":11,"IdBook":24,"TextVerse":"Então o Senhor disse: Transmite esta mensagem nas ruas de Jerusalém, e vai também de cidade em cidade através da terra e diz: Lembrem-se deste acordo que os vossos pais fizeram com Deus, e façam tudo o que eles prometeram fazer."},{"Id":193,"IdVerse":4,"IdChapter":11,"IdBook":24,"TextVerse":"Porque eu disse solenemente aos vossos pais, quando os trouxe para fora do Egipto - e tenho continuado a dizer o mesmo sempre e sempre: Obedeçam aos meus mandamentos!"},{"Id":194,"IdVerse":5,"IdChapter":11,"IdBook":24,"TextVerse":"Mas os vossos pais não quiseram fazer isso. Nem sequer quiseram ouvir. Cada um preferiu seguir a sua vontade rebelde e o seu coração orgulhoso. Visto que recusaram obedecer, cumpri contra eles todas as coisas más que o contrato estatuía."},{"Id":195,"IdVerse":6,"IdChapter":11,"IdBook":24,"TextVerse":"De novo o Senhor me falou e me disse: Descobri uma conspiração contra mim entre os homens de Judá e de Jerusalém."},{"Id":196,"IdVerse":7,"IdChapter":11,"IdBook":24,"TextVerse":"Regressaram aos pecados dos seus pais, recusando ouvir-me, e além disso puseram-se a adorar ídolos. A aliança que fiz com vossos pais foi quebrada"},{"Id":197,"IdVerse":8,"IdChapter":11,"IdBook":24,"TextVerse":"Em consequência disso o Senhor diz: Vou trazer calamidades sobre eles das quais não escaparão; ainda que clamem por misericórdia, não atenderei aos seus rogos."},{"Id":198,"IdVerse":9,"IdChapter":11,"IdBook":24,"TextVerse":"Eles certamente, perante isso, irão fazer rezas aos seus ídolos e queimar-lhes incenso; contudo, não os poderão salvar, como é evidente, desse tempo de angústia e desespero."},{"Id":199,"IdVerse":10,"IdChapter":11,"IdBook":24,"TextVerse":"Ó meu povo, tens tido tantos deuses como as tuas cidades, e os teus altares vergonhosos - onde queimam incenso a Baal - levantam-se ao longo de cada rua de Jerusalém."},{"Id":200,"IdVerse":11,"IdChapter":11,"IdBook":24,"TextVerse":"Portanto, Jeremias, não faças oração por este povo; não chores nem rogues por eles, porque não os ouvirei quando estiverem enfim bastante aflitos para me pedir socorro"},{"Id":201,"IdVerse":12,"IdChapter":11,"IdBook":24,"TextVerse":"Que direito tem o meu povo amado de vir mais alguma vez ao meu templo? Porque vocês têm sido desleais e adoraram outros deuses. Será que promessas e sacrifícios poderiam agora, nesta altura, fazer alguma coisa para impedir a vossa condenação e vos tornar a dar vida e a alegria?"},{"Id":202,"IdVerse":13,"IdChapter":11,"IdBook":24,"TextVerse":"O Senhor costumava chamar-vos a sua oliveira verde, bela à vista e cheia de bons frutos; mas agora decidiu enviar-vos a fúria dos inimigos para vos queimar ao fogo e vos deixar quebrantados, reduzidos a cinza."},{"Id":203,"IdVerse":14,"IdChapter":11,"IdBook":24,"TextVerse":"Foi por causa da maldade de Israel e de Judá, oferecendo incenso a Baal, que o Senhor dos exércitos celestiais, que plantou ele próprio essa árvore, ordenará agora a sua destruição."},{"Id":204,"IdVerse":15,"IdChapter":11,"IdBook":24,"TextVerse":"O Senhor fez-me saber os planos deles, deu-me a conhecer as suas conjuras contra mim. Eu estava longe de suspeitar fosse do que fosse; era como um cordeiro ou um boi que se leva ao matadouro, sem desconfiar de nada. Não sabia realmente que estavam a intentar matar-me! Vamos destruir este indivíduo e acabamos com todas as suas pregações, dizem. Matemo-lo e nunca mais ninguém se lembrará dele."},{"Id":205,"IdVerse":16,"IdChapter":11,"IdBook":24,"TextVerse":"Ó Senhor dos exércitos celestiais, tu és justo. Atenta para os corações e as intenções destes homens. Dá-lhes tu a paga de tudo o que têm planeado! Conto contigo para que se faça justiça."},{"Id":206,"IdVerse":17,"IdChapter":11,"IdBook":24,"TextVerse":"E o Senhor respondeu: Os homens da cidade de Anatote serão castigados por terem pensado matar-te. Eles te dirão para não profetizares em nome de Deus, sob pena de teres de morrer. Por isso os seus mancebos morrerão na batalha; a sua juventude, rapazes e raparigas, morrerão de fome. E quanto a esses conspiradores de Anatote, nem um sequer sobreviverá, pois que trarei grandes desgraças sobre eles. O seu tempo chegou agora."},{"Id":207,"IdVerse":1,"IdChapter":12,"IdBook":24,"TextVerse":"Ó Senhor, sempre me tens feito justiça quando te trago algum caso para que sejas tu a decidir. Permite-me agora que te traga esta queixa: Por que razão são os maus tão prósperos? Porque é que os malvados são tão felizes?"},{"Id":208,"IdVerse":2,"IdChapter":12,"IdBook":24,"TextVerse":"Tu plantaste-os. Criaram raízes, e os seus negócios prosperam. Mulitplicam-se os seus ganhos, e são ricos. Depois dizem: Graças a Deus! Mas nos seus corações não querem saber de ti para nada."},{"Id":209,"IdVerse":3,"IdChapter":12,"IdBook":24,"TextVerse":"E quanto a mim, Senhor, tu conheces o meu coração; vês tudo a meu respeito. Senhor, empurra-os para o matadouro como ovelhas. Julga-os, ó Deus!"},{"Id":210,"IdVerse":4,"IdChapter":12,"IdBook":24,"TextVerse":"Durante quanto tempo ainda suportará esta terra todos os seus desmandos? Até a erva do campo chora e se lamenta por causa dos actos malvados deles! Já os animais selvagens e as aves se foram, deixando deserta a terra. E mesmo assim o povo ainda diz: Deus não nos condenará. Estamos perfeitamente seguros!"},{"Id":211,"IdVerse":5,"IdChapter":12,"IdBook":24,"TextVerse":"O Senhor respondeu-me: Se te cansas já de correr com meros homens, como poderás competir com cavalos? Se já tropeças numa terra plana, que farás tu quando correres nos pântanos na altura da enchente do Jordão?"},{"Id":212,"IdVerse":6,"IdChapter":12,"IdBook":24,"TextVerse":"Até os teus irmãos, a tua própria família se voltaram contra ti. Formaram uma intriga, convocando a multidão para te linchar. Não confies neles, por muito belamente que falem. Não creias neles."},{"Id":213,"IdVerse":7,"IdChapter":12,"IdBook":24,"TextVerse":"Então disse o Senhor: Abandonei o meu povo, a minha possessão; entreguei aqueles que eu amava aos seus inimigos. O meu povo rugiu contra mim como um leão das florestas, por isso os tratei como se os odiasse. O meu povo caiu; trarei sobre eles bandos de aves de rapina e de animais selvagens para comerem a carne dos seus cadáveres."},{"Id":214,"IdVerse":8,"IdChapter":12,"IdBook":24,"TextVerse":"Muitos chefes estrangeiros assolaram a minha vinha, pisaram os cachos e fizeram de toda aquela beleza uma desolação. Transformaram-na num deserto; estou a ouvir os seus gritos lamentosos. Toda a terra está desvastada e ninguém se ocupa dela. Exércitos destruidores rasgam a terra; a espada do Senhor devora tudo duma ponta à outra do país; nada lhe escapa. O meu povo semeou trigo e colhe espinhos; trabalharam bem duro na terra, e recolheram coisa nenhuma. Segarão unicamente uma colheita de vergonha, porque a dura cólera do Senhor caiu sobre eles."},{"Id":215,"IdVerse":9,"IdChapter":12,"IdBook":24,"TextVerse":"E agora o Senhor dirige esta mensagem às nações perversas, aos povos que rodeiam Israel: Vejam bem, explusar-vos-ei das vossas terras, tal como acontecerá com Judá; mas depois voltarei e terei compaixão de vocês todos, e tornarei a trazer-vos para casa, para as vossas terras, de novo, cada homem para a sua terra. E se estas nações pagãs rapidamente aprenderem os caminhos do meu povo e me proclamarem como o seu Deus, em vez de Baal (a quem eles mesmos ensinaram o meu povo a adorar), então se tornarão fortes juntamente com o meu povo. Mas toda aquela nação que recusar obedecer-me será de novo expulsa e liquidada, diz o Senhor."},{"Id":216,"IdVerse":1,"IdChapter":13,"IdBook":24,"TextVerse":"Disse-me o Senhor: Vai comprar um cinto de linho e usa-o, mas não o laves - não o ponhas de maneira nenhuma na água. E assim fiz; pus um cinto de linho."},{"Id":217,"IdVerse":2,"IdChapter":13,"IdBook":24,"TextVerse":"Então veio outra vez a mim a mensagem do Senhor, e disse-me desta vez:"},{"Id":218,"IdVerse":3,"IdChapter":13,"IdBook":24,"TextVerse":"Leva o teu cinto de linho ao rio Eufrates e esconde-o numa cavidade das rochas."},{"Id":219,"IdVerse":4,"IdChapter":13,"IdBook":24,"TextVerse":"Fiz como me foi dito, e escondi-o segundo a indicação do Senhor."},{"Id":220,"IdVerse":5,"IdChapter":13,"IdBook":24,"TextVerse":"Passado muito tempo, disse-me: Vai novamente ao rio e pega no cinto que te mandei guardar ali."},{"Id":221,"IdVerse":6,"IdChapter":13,"IdBook":24,"TextVerse":"Fui, dirigi-me à cavidade onde o tinha deixado, e verifiquei que tinha apodrecido, e que já não prestava para nada!"},{"Id":222,"IdVerse":7,"IdChapter":13,"IdBook":24,"TextVerse":"Então disse-me o Senhor: Isso ilustra a forma como eu farei apodrecer o orgulho de Judá e de Jerusalém. Esta má nação recusa ouvir-me e segue o seus maus desejos, concupiscentes, e adora ídolos; por isso se tornará como esse cinto - sem valor nenhum. Porque assim como um cinto é coisa que está bem ajustada à cintura duma pessoa, normalmente, assim Judá e Israel me estavam ligados, diz o Senhor. Eram o meu povo, uma honra para o meu nome. Mas depois, desviaram-se de mim."},{"Id":223,"IdVerse":8,"IdChapter":13,"IdBook":24,"TextVerse":"Diz-lhes então isto: O Senhor Deus de Israel vos comunica o seguinte: Todas as vossas bilhas se encherão de vinho. E eles replicar-te-ão: Com certeza, nem precisas de nos dizer que somos gente próspera! Mas tu, responde-lhes: Mas não se trata disso que vocês estão a entender. É que eu hei-de encher toda a gente que vive nesta terra de espanto e confusão - desde o rei que se senta no trono de David, passando pelos sacerdotes, pelos profetas, até ao mais pequeno de entre o povo. Lançarei pais e filhos uns contra os outros, diz o Senhor. Não permitirei que nem a piedade nem a misericórdia os poupe duma destruição completa."},{"Id":224,"IdVerse":9,"IdChapter":13,"IdBook":24,"TextVerse":"Oh, se vocês não fossem tão orgulhosos e tão duros! Então ouviriam o Senhor, porque ele falou-vos. Dêem glória ao Senhor vosso Deus antes que seja demasiado tarde, antes que deixe cair sobre vocês uma profunda e impenetrável escuridão que vos fará tropeçar nas escuras montanhas; nessa altura, quando andarem procurando anciosamente a luz, só encontrarão terríveis trevas. Recusam ainda ouvir? Então, solitariamente, o meu coração contristado lamentar-se-á por causa do vosso orgulho. Os meus olhos serão inundados de lágrimas, porque o rebanho do Senhor será levado para fora, como escravos."},{"Id":225,"IdVerse":10,"IdChapter":13,"IdBook":24,"TextVerse":"Diz isto ao rei e à rainha-mãe: Desçam do vosso trono e sentem-se no pó da terra, porque as vossas coroas gloriosas vos serão tiradas da cabeça. Já não vos pertencem."},{"Id":226,"IdVerse":11,"IdChapter":13,"IdBook":24,"TextVerse":"Já as cidades do Negueve, ao sul de Jerusalém, fecharam os seus portais, protegendo-se do adversário. Têm de se defender sozinhos, porque Jerusalém não pode levar-lhes auxílio nenhum; e Judá inteira será levada cativa para a escravatura. Vejam também os exércitos que se aproximam no norte! Onde estão os teus rebanhos, Jerusalém, os teus belos rebanhos que te dei para tomares conta deles? Como te vais tu sentir quando puser os teus aliados sobre ti a governarem-te? Torcer-te-ás de aperto como quando uma mulher está dando à luz."},{"Id":227,"IdVerse":12,"IdChapter":13,"IdBook":24,"TextVerse":"E se te perguntares a ti mesma - Porque é que tudo isto me acontece? - É por causa da intensidade dos teus pecado; foi por isso que te rasgaram a roupa e que foste violada."},{"Id":228,"IdVerse":13,"IdChapter":13,"IdBook":24,"TextVerse":"Pode um etíope mudar a cor da sua pele? Ou um leopardo perder as manchas do corpo? Assim também vocês não podem começar a fazer o bem, estando tão viciados na prática do mal. Assim vos espalharei como restolho, como palha, à fúria dos ventos do deserto. Esta pois é a parte que vos compete, aquilo que vos é devido, que procurarei rigorosamente aplicar-vos. Eu próprio vos exporei à mais completa vergonha. Estou perfeitamente ao corrente das vossas apostasias, da vossa deslealdade, da vossa abominável adoração de ídolos nos campos e sobre as colinas. Ai de ti, ó Jerusalém! Quando será que te tornarás pura?"},{"Id":229,"IdVerse":1,"IdChapter":14,"IdBook":24,"TextVerse":"Esta mensagem a seguir veio a Jeremias da parte do Senhor, explicando as razões porque havia uma seca:i"},{"Id":230,"IdVerse":2,"IdChapter":14,"IdBook":24,"TextVerse":"Judá deplora-se; os negócios estão completamente parados; todo o povo anda de luto e roja-se pelo chão de desespero; o clamor do povo de Jerusalém ouve-se bem ao longe. Os grandes senhores tentam ainda mandar os criados à procura de água em todos os poços, mas estes estão secos. Os criados regressam envergonhados, desesperados, cobrindo os rostos com as mãos de pesar. O chão abre-se em fendas e está todo ressequido por causa da falta de chuva; os lavradores estão cheios de receio. As corças abandonam até as suas crias, porque não encontram erva. Os jumentos selvagens põe-se sobre as elevações, arfando o ar como chacais sedentos. Revolvem os olhos, procuram erva para comer, e não encontram uma folha, sequer."},{"Id":231,"IdVerse":3,"IdChapter":14,"IdBook":24,"TextVerse":"Ó Senhor, pecámos gravemente contra ti; ajuda-nos, por amor do teu nome, da tua reputação! Ó esperança de Israel, nosso salvador em tempos de angústia, porque és tu para nós como um estranho, como alguém que passa simplesmente pela terra, ficando só para passar a noite? Estarás tu iludido? Não terá mais possibilidade de nos salvar? Mas tu, Senhor, vives aqui mesmo, no nosso meio, e nós chamamo-nos pelo teu nome; somos conhecidos como o teu povo. Ó Senhor, não nos abandones agora!"},{"Id":232,"IdVerse":4,"IdChapter":14,"IdBook":24,"TextVerse":"Mas o Senhor responde: Vocês sentiram-se bem felizes andando longe de mim, e nem sequer se preocuparam em seguir nos meus caminhos. Por isso agora não vos aceitarei mais como meu povo; eu lembro-me, neste momento, de todo o mal que fizeram, e tenho de castigar os vossos pecados."},{"Id":233,"IdVerse":5,"IdChapter":14,"IdBook":24,"TextVerse":"O Senhor disse-me novamente: Não me peças outra vez para abençoar este povo. Não ores mais por eles. Quando eles jejuam, não presto a menor atenção; quando me apresentam ofertas e sacrifícios, recuso-os. O que lhes darei em recompensa é guerra, fome e doença."},{"Id":234,"IdVerse":6,"IdChapter":14,"IdBook":24,"TextVerse":"Então eu disse: Ó Senhor Deus, os seus profetas dizem-lhes que tudo vai bem - que não haverá nem fome nem guerra. Dizem ao povo que tu vais com toda a certeza mandar-lhes a paz, que os abençoarás."},{"Id":235,"IdVerse":7,"IdChapter":14,"IdBook":24,"TextVerse":"E o Senhor respondeu: Esses profetas estão a dizer mentiras em meu nome. Nunca os enviei, nem lhes disse para falarem ou darem alguma mensagem da minha parte. Profetizam visões e revelações que nunca tiveram; falam apenas loucuras, que são a expressão dos seus corações mentirosos"},{"Id":236,"IdVerse":8,"IdChapter":14,"IdBook":24,"TextVerse":"Por isso diz o Senhor: Castigarei esses profetas mentirosos, que falaram em meu nome, sem que eu os tenha enviado, que andam a dizer que não haverá nem guerra nem fome. Será justamente pela fome e pela guerra que eles próprios morrerão!r"},{"Id":237,"IdVerse":9,"IdChapter":14,"IdBook":24,"TextVerse":"E as gentes a quem eles profetizaram - os seus corpos serão lançados para o meio das ruas de Jerusalém, vítimas da fome e da guerra; e não haverá ninguém para os enterrar. Esposos, mulheres, filhos e filhas - todos se irão. Porque derramarei sobre eles terrível castigo, por causa dos seus pecados."},{"Id":238,"IdVerse":10,"IdChapter":14,"IdBook":24,"TextVerse":"Portanto, diz-lhes isto assim: Noite e dia os meus olhos chorarão abundantemente; não posso parar as minhas lágrimas, porque o meu povo foi atravessado por uma espada e jaz mortalmente ferido, prostrado por terra. Se sair fora para o campo, lá verei, jazendo por terra, os corpos dos que a espada matou; se passar pelas ruas da cidade, tropeçarei nos que morreram de fome e de doença. Pois mesmo assim tanto os profetas como os sacerdotes continuam muito ocupados, percorrendo a terra toda, assegurando toda a gente de que tudo vai bem, falando de coisas de que não sabem nada."},{"Id":239,"IdVerse":11,"IdChapter":14,"IdBook":24,"TextVerse":"Ó Senhor, gritará o povo, terás tu rejeitado definitivamente Judá? Aborrecerás tu Jerusalém? Então mesmo depois do castigo não haverá paz? Nós pensávamos assim - Bom, agora ao menos ele nos curará e ligará as nossas feridas. Mas o certo é que não veio paz nenhuma, e só há aflição e terror por toda a parte.="},{"Id":240,"IdVerse":12,"IdChapter":14,"IdBook":24,"TextVerse":"Ó Senhor, confessamos a nossa maldade, e também a dos nossos pais. Não nos odeies, Senhor, por amor do teu próprio nome. Não te deslustres, nem a ti nem ao trono da tua glória, esquecendo-te das tuas promessas de nos abençoares!"},{"Id":241,"IdVerse":13,"IdChapter":14,"IdBook":24,"TextVerse":"Qual é o deus pagão que nos poderia dar chuva? Nem os céus só por si podem fazer chover. Quem, senão tu só, ó Senhor nosso Deus, pode fazer uma tal coisa? Por isso esperaremos pela tua ajuda."},{"Id":242,"IdVerse":1,"IdChapter":15,"IdBook":24,"TextVerse":"Então o Senhor disse-me: Mesmo que Moisés e que Samuel se pusessem perante mim, rogando a favor deste povo, mesmo assim eu não ajudaria essa gente. Que se vão embora! Que se tirem da minha vista!v"},{"Id":243,"IdVerse":2,"IdChapter":15,"IdBook":24,"TextVerse":"E se te perguntarem - Mas para onde iríamos nós? Diz-lhes que o Senhor lhes responde assim: Os que estão destinados a morrer, para a morte; os que tiverem de morrer à espada, para a espada; os que estão condenados a morrer à fome, para a fome; os que deverão ficar cativos, para o cativeiro. Lançarei contra eles quatro espécies de destruidores, diz o Senhor - a espada para os matar, cães para os dilacerarem, aves de rapina e animais selvagens para devorarem e acabarem com o que restar dos outros. Por causa de toda a maldade que Manassés (filho de Ezequias), rei de Judá, praticou em Jerusalém, castigar-te-ei tão severamente que o teu destino fará arrepiar todos os povos da terra."},{"Id":244,"IdVerse":3,"IdChapter":15,"IdBook":24,"TextVerse":"Quem virá a sentir tristeza por ti, Jerusalém? Quem chorará por ti? Quem se incomodará sequer para saber quem és tu? Tu me desprezaste e me viraste as costas. Por isso estenderei o meu punho fechado contra ti, para te destruir. Já estou cansado de estar sempre a dar-vos novas oportunidades. Peneirar-te-ei à porta das tuas cidades e tirar-te-ei tudo o que te é querido; destruirei o meu próprio povo, porque recusa voltar para mim e deixar os seus maus caminhos. Ver-se-ão viúvas sem conta; em pleno dia de sol, trarei a morte sobre a juventude, e o pesar às suas mães. Farei que caiam angústia e terror sobre eles, repentinamente. Uma mãe de sete filhos desfalecerá de aflição, porque todos os seus filhos terão sido mortos; pôs-se-lhe o seu sol enquanto era dia ainda; e ali fica ela agora desfilhada, porque a guerra lhe roubou todos os que sairam do seu seio!"},{"Id":245,"IdVerse":4,"IdChapter":15,"IdBook":24,"TextVerse":"Então Jeremias disse: Ai de mim, minha mãe! Mais valia que eu tivesse morrido ao nascer. Porque sou odiado para onde quer que vá. Não sou nenhum credor que lhes tivesse emprestado com usura e lhes estivesse a reclamar os juros ou o dinheiro; não lhes devo nada, tão pouco - pois mesmo assim me amaldiçoam."},{"Id":246,"IdVerse":5,"IdChapter":15,"IdBook":24,"TextVerse":"Respondeu o Senhor: Libertar-te-ei seguramente para um bom fim. Farei que os teus inimigos venham interceder junto de ti, quando sofrerem calamidades e quando estiverem em angústias!"},{"Id":247,"IdVerse":6,"IdChapter":15,"IdBook":24,"TextVerse":"Poderá um homem quebrar barras de ferro, ferro do norte, ou de bronze? Pois da mesma forma também não pode ser quebrada a vontade rebelde deste povo"},{"Id":248,"IdVerse":7,"IdChapter":15,"IdBook":24,"TextVerse":"Assim entregarei todos os vossos bens, as vossas posses, como despojo ao inimigo; este vos levará como escravos, a vocês, para uma terra onde nunca estiveram anteriormente, porque a minha ira arde em fogo e te consumirei."},{"Id":249,"IdVerse":8,"IdChapter":15,"IdBook":24,"TextVerse":"Então Jeremias replicou: Senhor, sabes que tem sido por tua causa que tenho sofrido. Tenho-lhes pregado a tua palavra e por isso sou perseguido. Não deixes que me matem! Livra-me das suas garras, e dá-lhes antes o que merecem!a"},{"Id":250,"IdVerse":9,"IdChapter":15,"IdBook":24,"TextVerse":"São as tuas palavras que me sustêm, que são o alimento da minha alma faminta. Trazem alegria ao meu coração amargurado, e comunicam-me satisfação. Como me sinto orgulhoso em me chamar pelo teu nome, ó Senhor."},{"Id":251,"IdVerse":10,"IdChapter":15,"IdBook":24,"TextVerse":"Não me juntei às gentes nas suas reuniões e festins de galhofa e de brejeirices. Preferi ficar só, sob a mão de Deus. Rebento de indignação perante os seus pecados. Mas mesmo assim senti que me faltavas quando precisei de ti, Senhor! Permitiste que continuassem a perseguir-me. Será que eles não pensam deixar de me ferir? A tua ajuda parece-me tão incerta como um ribeiro correndo da montanha - por vezes cheio de águas torrenciais, noutras alturas sem gota de água."},{"Id":252,"IdVerse":11,"IdChapter":15,"IdBook":24,"TextVerse":"E o Senhor retorquiu: Pára com essa fala insensata; só se voltares a confiar em mim poderás ser meu porta-voz. És tu quem tem que os influenciar a eles, e não eles a ti. Combaterão contra ti como se fossem um exército sitiante contra uma cidade de muros de bronze, mas não prevalecerão contra ti, porque eu estou contigo para te proteger e te livrar, diz o Senhor. Sim, podes ter a certeza de que te libertarei dessa gente malvada; salvar-te-ei das suas mãos violentas."},{"Id":253,"IdVerse":1,"IdChapter":16,"IdBook":24,"TextVerse":"Ainda noutra ocasião Deus falou-me e me disse:"},{"Id":254,"IdVerse":2,"IdChapter":16,"IdBook":24,"TextVerse":"Não deverás casar nem ter filhos aqui nesta terra. Porque as crianças que nascerem neste lugar, tal como os seus pais, terão de morrer de terríveis doenças. E ninguém chorará por eles nem enterrará os seus corpos; estes jazerão pelo chão; serão como esterco sobre os campos. Morrerão de guerra e de fome; os seus cadáveres serão levados pelos abutres e pelos animais selvagens. Não os lamentes, nem chores por eles, porque retirei a minha protecção e a minha paz deles - subtraí-lhes a minha compaixão e as minhas misericórdias. Tanto grandes como pequenos morrerão nesta terra, sem serem enterrados, sem serem chorados; ninguém de entre os amigos deles porá sinais de luto, fazendo-se incisões, rapando a cabeça. Ninguém consolará os que choram, dando-lhes comida, ou enviando-lhes um copo de vinho, como expressão do seu pesar pela morte dos parentes deles."},{"Id":255,"IdVerse":3,"IdChapter":16,"IdBook":24,"TextVerse":"E também, como sinal desses tristes dias que hão-de vir, não participes nas suas festanças e recepções - nem sequer tomes qualquer refeição com eles. Porque o Senhor dos exércitos celestiais, o Deus de Israel, diz - ainda durante o tempo da tua vida, sob os teus próprios olhos, farei cessar risos e alegria nesta terra - canções alegres, bodas, a felicidade dos que se casam."},{"Id":256,"IdVerse":4,"IdChapter":16,"IdBook":24,"TextVerse":"E quando lhes disseres tudo isto, se eles te perguntarem: Mas afinal por que razão o Senhor decretou todas estas tão terríveis coisas contra a gente? Que fizemos nós para merecer um tratamento desta natureza? No fim de contas qual é o nosso pecado contra o Senhor nosso Deus? e"},{"Id":257,"IdVerse":5,"IdChapter":16,"IdBook":24,"TextVerse":"Diz-lhes então que a resposta do Senhor é esta: Porque os vossos pais me esqueceram e adoraram outros deuses, prestando-lhes culto e servindo-os; não guardaram as minhas leis, e, quanto a vocês mesmo, foram piores até do que os vossos próprios pais, tendo seguido o que era mal segundo as tendências dos vossos corações, recusando ouvir-me."},{"Id":258,"IdVerse":6,"IdChapter":16,"IdBook":24,"TextVerse":"Eis a razão porque vos lançarei para fora desta terra, para uma terra estrangeira, que nem vocês nem os vossos antepassados conheceram antes, e lá, se quiserem, continuarão a adorar os vossos ídolos, pois que quanto a mim não vos concederei os meus favores!"},{"Id":259,"IdVerse":7,"IdChapter":16,"IdBook":24,"TextVerse":"Mas virá um dia, diz o Senhor, em que o único tema de conversação será o facto de Deus trazer de novo o seu povo para casa, vindo das terras do norte, para onde os tinha mandado. Não se dirá mais, Vive o Senhor que tirou os filhos de Israel do Egipto!, mas sim, Vive o Senhor que trouxe o seu povo das terras para onde os tinha lançado, e os fez voltar ao solo dos seus antepassados!"},{"Id":260,"IdVerse":8,"IdChapter":16,"IdBook":24,"TextVerse":"Mandarei muitos pescadores para vos apanharem. Depois mandarei muitos caçadores, diz o Senhor, para vos caçarem em toda a montanha, em toda a serra, até nos penhascos inacessíveis, para onde quer que tenham fugido para escapar aos meus olhos. Pois que vigio estreitamente sobre vocês. Não tenham ilusões quanto a esconderem de mim a vossa iniquidade. Castigar-vos-ei duplamente por todos os vossos pecados, pois que não só conspurcaram a terra com esses abomináveis ídolos como também a encheram com toda a espécie de iniquidades."},{"Id":261,"IdVerse":9,"IdChapter":16,"IdBook":24,"TextVerse":"Ó Senhor, a minha força e a minha fortaleza, meu refúgio em dias de perturbação, nações em todo o mundo virão dizer-te: Os nossos pais foram loucos, porque puseram-se indignamente a adorar ídolos e falsidades! Alguma vez os homens podem fazer Deus? É evidente que os deuses que eles fazem não são deuses nenhuns."},{"Id":262,"IdVerse":10,"IdChapter":16,"IdBook":24,"TextVerse":"E quando eles se chegarem a mim nesse espírito, dar-lhes-ei a conhecer o meu poder e a minha força; fá-los-ei pois compreender enfim que só eu sou Deus."},{"Id":263,"IdVerse":1,"IdChapter":17,"IdBook":24,"TextVerse":"O meu povo peca como se fosse uma lei a que estivesse sujeito, como se tivessem a maldade gravada com estiletes de diamante ou com ponteiros de ferro sobre os seus corações de pedra, ou nos cantos dos altares."},{"Id":264,"IdVerse":2,"IdChapter":17,"IdBook":24,"TextVerse":"Os seus jovens, em todo o caso não se esquecem de pecar, de adorar os ídolos debaixo de cada árvore ramalhuda, nos cimos das colinas, ou mesmo em pleno campo aberto. É assim que darei todas as vossas riquezas aos inimigos, como preço que terão de pagar pelos pecados que praticam"},{"Id":265,"IdVerse":3,"IdChapter":17,"IdBook":24,"TextVerse":"E a bela herança que vos estava reservada fugir-vos-á das mãos; mandar-vos-ei como escravos dos vossos inimigos, em terras bem longínquas. Vocês acenderam o fogo da minha ira, o qual não deixará de arder."},{"Id":266,"IdVerse":4,"IdChapter":17,"IdBook":24,"TextVerse":"Diz o Senhor: Maldito é o homem que põe a sua confiança noutro homem cujo coração se afasta de Deus, que confia na natureza humana para se fortalecer. Será semelhante a um débil cacto no deserto, sem esperança de melhores dias, vivendo em extensões de terreno ensalitrado, numa zona de estéreis desertos; tempos de prosperidade foram-se de vez, para ele."},{"Id":267,"IdVerse":5,"IdChapter":17,"IdBook":24,"TextVerse":"Abençoado é aquele que confia no Senhor; que fez do Senhor a sua esperança, a sua confiança."},{"Id":268,"IdVerse":6,"IdChapter":17,"IdBook":24,"TextVerse":"É como uma árvore plantada junto à margem dum rio, cujas raízes encontram facilmente água, que não se incomoda com os fortes calores, nem se aflige com os meses de seca. As suas folhas mantêm-se verdes, e produz sempre os melhores frutos."},{"Id":269,"IdVerse":7,"IdChapter":17,"IdBook":24,"TextVerse":"O coração é algo de muito enganador, e desesperadamente mau. Ninguém sabe na realidade como ele é ruim! Só o Senhor o sabe! Porque ele é quem pesquisa todos os corações e examina as intenções mais profundas, de forma a poder dar a cada um a recompensa que merece, de acordo com as suas acções, com o modo como vive."},{"Id":270,"IdVerse":8,"IdChapter":17,"IdBook":24,"TextVerse":"Semelhante a uma ave que põe no seu ninho crias que não foi ela quem chocou, e que em breve aprenderão a voar e a deixarão só, assim é a pessoa que junta riquezas por processos desonestos. Cedo ou tarde perdê-las-á, e acabará a sua vida como um insensato."},{"Id":271,"IdVerse":9,"IdChapter":17,"IdBook":24,"TextVerse":"Mas o nosso santuário é o teu trono, sublime, glorioso. Ó Senhor, a esperança de Israel, todos os que te deixam serão envergonhados. Os que põem de parte o Senhor, a fonte de águas vivas, serão como gente feita meramente de pó da terra, e não como seres destinados à glória eterna. Senhor, só tu podes sarar-me, só tu me podes salvar. Louvar-te-ei só a ti."},{"Id":272,"IdVerse":10,"IdChapter":17,"IdBook":24,"TextVerse":"Os outros riem-se de mim e dizem: Que palavra do Senhor é essa, de que estás aí a falar? Se essas tuas ameaças vêm realmente de Deus, então porque é que não acontecem?"},{"Id":273,"IdVerse":11,"IdChapter":17,"IdBook":24,"TextVerse":"Senhor, eu não queria que esta gente fosse esmagada por tamanhas calamidades. Mas, é claro, esses planos são teus, não meus. O que eu lhes comuniquei foi uma mensagem tua, não minha. No entanto, e quanto a mim, eu não queria vê-los assim sentenciados! Senhor, não me sobressaltes agora! Só tu és o meu refúgio no meio da calamidade. Lança a confusão e a perturbação sobre todos os que me perseguem; mas a mim, dá-me paz. Sim, dá-lhes dobrada destruição!"},{"Id":274,"IdVerse":12,"IdChapter":17,"IdBook":24,"TextVerse":"Então disse-me o Senhor: Vai pôr-te nas entradas de Jerusalém; primeiro, na porta por onde saem os reis; depois em cada um dos outros portais; e diz assim ao povo: Ouçam a palavra do Senhor, reis de Judá e todo o povo desta nação, assim como vocês, cidadãos de Jerusalém. O Senhor diz:"},{"Id":275,"IdVerse":13,"IdChapter":17,"IdBook":24,"TextVerse":"Tenham muito cuidado e dêem atenção, para que possam viver; não façam trabalho desnecessário no dia de sábado, mas antes respeitam-no como um dia santo. Já tinha dado antes este mandamento aos vossos pais, mas eles não quiseram ouvir-me e não obedeceram. Recusaram obstinadamente dar-me atenção e serem ensinados."},{"Id":276,"IdVerse":14,"IdChapter":17,"IdBook":24,"TextVerse":"Mas se me obedecerem, diz o Senhor, e se aceitarem respeitar o dia de sábado como um dia especial, então esta nação permanecerá para sempre. Haverá sempre descendentes de David que se sentem no seu trono, aqui em Jerusalém; haverá sempre reis e príncipes deslocando-se em carros e montando cavalos em pompa e esplendor por entre o povo, e esta cidade subsistirá para sempre. De todas as terras ao redor de Jerusalém, assim como das cidades de Judá e de Benjamim, e também do Negueve e das planícies a oeste de Judá, virá povo trazendo holocaustos, ofertas de cereais e incenso, chegando-se para apresentar os seus sacrifícios de louvor ao Senhor no seu templo."},{"Id":277,"IdVerse":15,"IdChapter":17,"IdBook":24,"TextVerse":"Mas se não me ouvirem, se recusarem respeitar o sábado santo, se nesse dia trouxerem pesadas cargas de mercadorias para as passarem pelos portões das entradas de Jerusalém, fazendo tal e qual como num outro dia, então farei incendiarem-se estas portas. E esse fogo se espalhará aos palácios, que ficarão completamente destruídos, ninguém será capaz de extinguir as chamas."},{"Id":278,"IdVerse":1,"IdChapter":18,"IdBook":24,"TextVerse":"Eis outra mensagem do Senhor a Jeremias:"},{"Id":279,"IdVerse":2,"IdChapter":18,"IdBook":24,"TextVerse":"Desce até à casa do oleiro, o que faz os objectos e os recipientes de barro, e ali falarei contigo"},{"Id":280,"IdVerse":3,"IdChapter":18,"IdBook":24,"TextVerse":"Fiz como me foi dito, e encontrei o oleiro trabalhando como habitualmente com a roda."},{"Id":281,"IdVerse":4,"IdChapter":18,"IdBook":24,"TextVerse":"Mas aconteceu que o jarro que estava formando não saiu como ele queria e tornou a amassar aquele barro, recomeçando o trabalho."},{"Id":282,"IdVerse":5,"IdChapter":18,"IdBook":24,"TextVerse":"Então disse o Senhor:"},{"Id":283,"IdVerse":6,"IdChapter":18,"IdBook":24,"TextVerse":"Ó Israel, não poderei eu fazer contigo o que este oleiro fez com o pote de barro? Na verdade, tal como o barro nas mãos do oleiro, assim és tu nas minhas mãos!"},{"Id":284,"IdVerse":7,"IdChapter":18,"IdBook":24,"TextVerse":"Sempre que eu anunciar que uma certa nação, um reino qualquer, irá ser tomado e destruído, se essa nação renunciar aos seus maus caminhos, não a destruirei, conforme planeara. Se, por outro lado, eu proclamar que tornarei uma certa nação grande e forte, se esta alterar a sua atitude, se voltar para o mal, e recusar obedecer-me, então também mudarei de atitude e não abençoarei essa nação tal como dissera antes."},{"Id":285,"IdVerse":8,"IdChapter":18,"IdBook":24,"TextVerse":"Portanto vai advertir toda Judá e Jerusalém dizendo: Ouçam a palavra do Senhor. Estou a planear coisas más e não coisas boas contra vocês; convertam-se dos vossos maus caminhos e façam o que é recto."},{"Id":286,"IdVerse":9,"IdChapter":18,"IdBook":24,"TextVerse":"Mas eles responderam: Não percas o teu tempo. Não estamos minimamente interessados em fazer o que Deus diz. Havemos de continuar a viver como nos apetece, livres de restrições, cheios de rebeldia e de maldade!"},{"Id":287,"IdVerse":10,"IdChapter":18,"IdBook":24,"TextVerse":"Por isso o Senhor responde-lhes: Mesmo entre os pagãos, nunca se ouviu coisa semelhante! O meu povo fez algo de demasiado horrível para ser compreendido. A neve, nos cimos das altas montanhas do Líbano, nunca se derrete. As frias e caudalosas torrentes que descem por entre os penhascos do monte Hermon nunca secam. Com estes pode-se contar, mas como meu povo não! Porque me deixaram para se voltarem para a loucura dos ídolos. Abandonaram a antiga estrada do bem, e ingressaram nos lamacentos caminhos do pecado. Por isso a sua terra se tornará assolada, para que todos os que por lá passarem abram a boca de espanto e abanem as cabeças perante tão completa destruição. Dispersarei o povo por entre os inimigos, tal como o vento oriental levanta e espalha poeira; e durante toda essa angústia, voltar-lhe-ei as costas, recusando saber da tristeza, da perdição deles."},{"Id":288,"IdVerse":11,"IdChapter":18,"IdBook":24,"TextVerse":"Então o povo disse: Eh, gente. Vamo-nos livrar deste Jeremias. Temos os nossos próprios sacerdotes, sábios e profetas - não precisamos das suas opiniões. Vamos silenciá-lo de forma a não falar mais contra a gente, nem a nos incomodar mais."},{"Id":289,"IdVerse":12,"IdChapter":18,"IdBook":24,"TextVerse":"Ó Senhor, ajuda-me! Vê o que eles estão a planear contra mim! Será que vão mesmo pagar-me o bem com o mal? Puseram ciladas contra mim, apesar de te ter falado bem deles, e tentado defendê-los da tua severa ira."},{"Id":290,"IdVerse":13,"IdChapter":18,"IdBook":24,"TextVerse":"Por isso, Senhor, que os filhos lhes morram de fome, e que a espada lhes derrame o sangue até à última gota! Que as suas mulheres se tornem viúvas e percam os filhos! Que os seus homens morram de epidemias e os jovens, na batalha!a"},{"Id":291,"IdVerse":14,"IdChapter":18,"IdBook":24,"TextVerse":"Que se ouçam os gritos de aflição saindo de casas quando o inimigo cair de repente sobre eles. Pois que pretendem cavar uma armadilha, para que eu caia nela; puseram-me ciladas ao longo do caminho"},{"Id":292,"IdVerse":15,"IdChapter":18,"IdBook":24,"TextVerse":"Senhor, bem conheces os planos assassinos que conspiram contra mim. Não lhes perdoes; não apagues o seu pecado, mas antes, que todos pereçam perante ti; trata-os segundo a tua cólera."},{"Id":293,"IdVerse":1,"IdChapter":19,"IdBook":24,"TextVerse":"E disse o Senhor:i"},{"Id":294,"IdVerse":2,"IdChapter":19,"IdBook":24,"TextVerse":"Vai comprar um pote de barro, e leva-o ao vale de Ben-Hinom; sai da cidade pela porta Oriental. Leva contigo alguns dos anciãos do povo e dos sacerdotes mais velhos, e fala-lhes as palavras que te comunicar."},{"Id":295,"IdVerse":3,"IdChapter":19,"IdBook":24,"TextVerse":"Depois o Senhor disse-lhes assim: Ouçam a palavra do Senhor, reis de Judá e cidadãos de Jerusalém! O Senhor dos exércitos celestiais, o Deus de Israel, diz:Trarei coisas tremendas sobre este lugar, tão terríveis que até os ouvidos de quem a escutar ficará retinindo! Porque Israel me desprezou e fez deste vale um lugar de degradação e de maldade. O povo queima incenso a ídolos - ídolos que nem esta geração, nem os seus antepassados, nem os reis de Judá adoraram antes - e encheram este lugar como sangue inocente. Construíram aparatosos altares de Baal e ali ofereceram os seus filhos em sacrifícios - uma coisa que nunca lhes mandei fazer e que nunca poderia ter-me passado pela mente!"},{"Id":296,"IdVerse":4,"IdChapter":19,"IdBook":24,"TextVerse":"Está vindo o dia, diz o Senhor, em que este vale não se chamará mais Tofete, nem vale de Ben-Hinom, mas vale de Matança. Hei-de contrariar os planos de batalha de Judá e de Jerusalém, e deixarei antes que os batalhões invasores vos matem aqui mesmo, e deixem os vossos cadáveres para alimento dos abutres e dos animais selvagens. Riscarei Jerusalém de sobre a face da terra de tal forma que quem quer que passar por ali abrirá a boca de espanto perante tudo o que eu fiz que lhe acontecesse. Velarei por que o inimigo mantenha o seu cerco à cidade até que todo o alimento se esgote, e que aqueles que lá estão dentro sejam obrigados a comer os seus próprios filhos e vizinhos."},{"Id":297,"IdVerse":5,"IdChapter":19,"IdBook":24,"TextVerse":"Agora, Jeremias, na presença dessas pessoas, quebra o pote que trouxeste contigo, e diz-lhes - Esta é a mensagem que vos trago da parte do Senhor dos exércitos do céu: Tal como este pote, aqui feito em pedaços, assim também farei em pedaços o povo de Jerusalém; e assim como este jarro não pode ser recuperado, também eles o não poderão ser. A matança será tão extensa que não haverá lugar para enterros cerimoniosos, em sítio nenhum. Os corpos amontoar-se-ão neste mesmo vale. E o que acontecer neste vale também se dará em Jerusalém; porque também a cidade encherei de corpos mortos. As casas de Jerusalém, incluindo os palácios dos reis de Judá, se tornarão imundos - porque são todos sítios onde foi queimado incenso, sobre os telhados, a esses deuses das estrelas, e onde lhes foram oferecidas libações."},{"Id":298,"IdVerse":6,"IdChapter":19,"IdBook":24,"TextVerse":"Quando Jeremias regressava de Tofete, do sítio em que tinha dado a sua mensagem, parou, frente ao templo do Senhor, e disse a todo o povo ali: O Senhor dos exércitos celestiais, o Deus de Israel, diz: Trarei sobre esta cidade e sobre as povoações dos subúrbios todo o mal que tenho prometido, porque vocês têm obstinadamente recusado ouvir o Senhor."},{"Id":299,"IdVerse":1,"IdChapter":20,"IdBook":24,"TextVerse":"Quando Pasur (filho de Imer), o sacerdote encarregado da gestão do templo do Senhor, ouviu o que Jeremias estava a dizer, mandou-o prender, espancar e pô-lo no cepo junto à porta de Benjamim, perto do templo. E ali o deixou toda a noite."},{"Id":300,"IdVerse":2,"IdChapter":20,"IdBook":24,"TextVerse":"No dia seguinte, quando finalmente o mandou soltar, Jeremias disse-lhe: Pasur , o Senhor alterou o teu nome, e diz que, a partir de agora, te chamarás Mergulhado em Terror, porque o Senhor te enviará pânico, a ti e a todos os teus amigos; vê-los-ás morrerem pelas espadas dos seus inimigos. Entregarei Judá ao rei de Babilónia, diz o Senhor, e esse rei levará o povo para Babilónia como escravos, matando muita gente. Deixarei os vossos inimigos saquearem Jerusalém. Todos os famosos tesouros da cidade, as jóias preciosas, o ouro e a prata dos reis, tudo será transportado para Babilónia."},{"Id":301,"IdVerse":3,"IdChapter":20,"IdBook":24,"TextVerse":"E quanto a ti, Pasur, tu, a tua família e os que vivem contigo se tornarão escravos em Babilónia e lá morrerão - alias, não somente tu, mas também todos a quem mentiste, profetizando que tudo estava certo e correndo bem."},{"Id":302,"IdVerse":4,"IdChapter":20,"IdBook":24,"TextVerse":"Então eu disse: Ó Senhor, enganaste-me quando me garantiste ajuda. Eu tenho que lhes dar as tuas mensagens, mas tu és poderoso e eu não; por isso agora, eis que me tornei objecto de riso da cidade, assunto de troça de toda a gente."},{"Id":303,"IdVerse":5,"IdChapter":20,"IdBook":24,"TextVerse":"Quando tenho de lhes falar, é sempre para clamar e gritar, Violência! Destruição! Assim a palavra do Senhor tornou-se para mim uma ocasião de troça, de risota. E a verdade é que não posso deixar de continuar a pregar a tua palavra!"},{"Id":304,"IdVerse":6,"IdChapter":20,"IdBook":24,"TextVerse":"Porque se eu dissesse: Nunca mais farei menção do Senhor, não falarei mais no seu nome, então a tua palavra no meu coração seria como um fogo, consumindo-me os ossos, e não poderia continuar calado."},{"Id":305,"IdVerse":7,"IdChapter":20,"IdBook":24,"TextVerse":"Apesar disso ouço por todos os lados os sussurros das suas ameaças, e tenho medo. Vamos denunciar-te, dizem eles. Até os que eram meus amigos me espreitam e aguardam a minha queda final. Acabará por se deixar apanhar, dizem, e então ficaremos vingados."},{"Id":306,"IdVerse":8,"IdChapter":20,"IdBook":24,"TextVerse":"Mas o Senhor mantém-se ao meu lado, como um valente guerreiro, e os que me perseguem cambalearão. Não poderão derrotar-me, antes serão envergonhados e profundamente humilhados; serão marcados, nas suas vidas, para sempre"},{"Id":307,"IdVerse":9,"IdChapter":20,"IdBook":24,"TextVerse":"Ó Senhor dos exércitos celestiais, que conheces os que são rectos e examinas o mais profundo dos pensamentos dos corações e das mentes, que eu veja a tua vingança sobre eles! Porque te entreguei a minha causa."},{"Id":308,"IdVerse":10,"IdChapter":20,"IdBook":24,"TextVerse":"Por isso cantarei ao Senhor! Louvem-no! Porque me libertou dos meus opressores, a mim, pobre e necessitado."},{"Id":309,"IdVerse":11,"IdChapter":20,"IdBook":24,"TextVerse":"No entanto, maldito seja o dia em que nasci! Maldita seja a pessoa que trouxe ao meu pai a notícia de que eu nascera. Que esse mensageiro seja destruído à semelhança daquelas cidades de antigamente que Deus aniquilou sem misericórdia. Que ele seja aterrorizado todo o dia com gritos de batalha, pois que não me tiraram a vida quando nasci! Oh, se eu tivesse morrido no ventre de minha mãe, se tivesse sido esse o meu túmulo! Porque nasci eu, afinal? Porque a minha vida tem sido, toda ela, apenas tristeza e vergonha."},{"Id":310,"IdVerse":1,"IdChapter":21,"IdBook":24,"TextVerse":"Então o rei Zedequias enviou Pasur (filho de Malquias), acompanhado de Sofonias o sacerdote (filho de Maaséias), junto de Jeremias a rogar-lhe: Pede ao Senhor que nos ajude, pois que Nabucodonozor, rei de Babilónia, declarou-nos guerra! Talvez o Senhor tenha compaixão de nós e faça um poderoso milagre, como nos tempos passados, e force Nabucodonozor a retirar as suas forças militares."},{"Id":311,"IdVerse":2,"IdChapter":21,"IdBook":24,"TextVerse":"Jeremias respondeu: Digam ao rei Zedequias que o Senhor lhe comunica o seguinte: Tornarei todo o teu armamento sem utilidade nenhuma contra o rei da Babilónia e contra os caldeus que te sitiam. Com efeito, trarei os teus inimigos até mesmo ao coração da cidade, e serei eu próprio quem combaterá contra vocês, porque a minha cólera é grande. Mandarei uma terrível praga a esta cidade, e morrerão todos, tanto homens como animais. E no fim, entregarei Zedequias, ele próprio, mais todos os que tiverem ficado na cidade após aquela calamidade, para serem mortos sem piedade nem misericórdia, às mãos do rei Nabucodonozor de Babilónia."},{"Id":312,"IdVerse":3,"IdChapter":21,"IdBook":24,"TextVerse":"Diz a este povo que o Senhor lhes comunica isto: Ponho na vossa frente dois caminhos, o da vida e o da morte. Ficarem aqui em Jerusalém e morrerem - abatidos pelos vossos inimigos, mortos pela fome e pela doença - ou saírem, entregarem-se ao exército caldeu e viverem. Porque me virei contra esta cidade; serei seu inimigo e não seu defensor, diz o Senhor. Será cativa do rei de Babilónia, o qual a reduzirá a cinzas."},{"Id":313,"IdVerse":4,"IdChapter":21,"IdBook":24,"TextVerse":"E ao rei de Judá, diz o Senhor: Ouçam a palavra do Senhor - Ó descendência de David! Depressa! Faz justiça a quem estás a julgar! Liberta o oprimido da mão do que o subjuga antes que a minha ira se acenda contra ti, semelhante a um fogo que ninguém será capaz de extinguir, por causa da maldade das vossas acções. Lutarei contra esta cidade de Jerusalém, que domina os vales como um altivo rochedo, diz o Senhor, e que se gaba, dizendo: Estamos seguros; ninguém ousará tocar-nos aqui! Serei eu próprio quem vos destruirá, por causa dos vossos pecados, diz o Senhor. Acenderei um fogo nos bosques que queimará tudo em redor."},{"Id":314,"IdVerse":1,"IdChapter":22,"IdBook":24,"TextVerse":"Então o Senhor disse-me: Vai falar directamente ao rei de Judá e diz-lhe: Ouve esta mensagem de Deus, ó rei de Judá, que te sentas no trono de David; deixa os teus servos e o povo ouvir também."},{"Id":315,"IdVerse":2,"IdChapter":22,"IdBook":24,"TextVerse":"Diz o Senhor: Sê limpo de intenções. Faz o que for justo! Apoia os que precisam de justiça! Deixa de vez as tuas más acções! Protege os direitos dos imigrantes, dos órfãos e das viúvas; pára de matar inocentes! Se puseres um fim a todos estes terríveis actos que estás a praticar, então livrarei esta nação, mais uma vez darei reis para se sentarem no trono de David, e haverá prosperidade para todos."},{"Id":316,"IdVerse":3,"IdChapter":22,"IdBook":24,"TextVerse":"Mas se recusarem dar atenção a este aviso, garanto-vos, pelo meu próprio nome, diz o Senhor, que este palácio se tornará num verdadeiro açougue. Esta é a mensagem do Senhor quanto a este palácio: És-me tão querido como o frutífero Gileade e as verdes florestas do Líbano; contudo destruir-te-ei e deixar-te-ei deserto, inabitado. Mandarei vir destruidores para que te desmantelem, com as suas armas. Deitarão abaixo todas as grossas vigas de madeira de cedro, para as lançar no fogo. Homens de muitas nações passarão pelas ruínas desta cidade e dirão uns para os outros: Porque foi que o Senhor fez isto? Porque destruiu ele esta grande cidade? E a resposta que se lhes dará será esta: Porque o povo que aqui vivia desprezou o Senhor seu Deus, e violou o acordo feito com ele, tendo-se voltado para ídolos, para os adorarem."},{"Id":317,"IdVerse":4,"IdChapter":22,"IdBook":24,"TextVerse":"Povo de Judá, não chorem pelo rei Josias; não lamentem a sua morte. Mas chorem amargamente pelo seu filho que será levado e que nunca mais voltará para ver de novo a terra natal"},{"Id":318,"IdVerse":5,"IdChapter":22,"IdBook":24,"TextVerse":"Pois o Senhor diz a respeito de Salum que sucedeu ao seu pai, o rei Josias, rei de Judá, o qual também foi levado cativo: Morrerá numa terra distante e nunca mais verá a sua própria terra."},{"Id":319,"IdVerse":6,"IdChapter":22,"IdBook":24,"TextVerse":"E ai de ti, rei Joaquim, que estás a construir o teu grande palácio com trabalhadores forçados, com injustiça. É à força de não pagares os salários deles que constróis isso; é na base da opressão e do desprezo dos direitos de quem trabalha que fazes todos os seus belos acabamentos."},{"Id":320,"IdVerse":7,"IdChapter":22,"IdBook":24,"TextVerse":"Dizes: Construirei um palácio magnífico, com salas imensas e inúmeras janelas, todo forrado de madeira bem odorosa, de cedro, e pintada com belos tons de vermelho. Mas não é um belo palácio que faz um grande rei! Porque foi que teu pai Josias reinou tanto tempo? Porque era justo e honesto em todos os seus actos. Foi por isso que Deus o abençoou. Procurou que fosse feita justiça aos pobres, que se prestasse assistência a quem dela precisava verdadeiramente. É isso que é conhecer Deus, viver com Deus. Mas tu estás cheio de ambição pessoal e és profundamente desonesto! Assassinas os inocentes, oprimes os pobres e governas com violência."},{"Id":321,"IdVerse":8,"IdChapter":22,"IdBook":24,"TextVerse":"Por isso, este é o castigo que Deus decreta contra o rei Joaquim, que sucedeu ao seu pai Josias no trono: A sua família não chorará por ele quando morrer. Os seus súbditos nem sequer se preocuparão em saber se está ou não morto. Será enterrado como o cadáver dum jumento - posto numa cova fora de Jerusalém e lançado como entulho, para qualquer parte fora das muralhas! Chora, porque os nossos aliados já se foram. Procura-os no Líbano; grita por eles em Basã; vê se os encontra nos vaus do Jordão. Hás-de reparar que estão todos aniquilados. Ninguém ficou para te ajudar! Quando ainda eras próspero, bem te avisei, mas tu respondias: Não me incomodem. Desde a tua meninice que és assim - recusas escutar! E agora todos os teus aliados desapareceram como uma rajada de vento; foram todos levados, os teus amigos, como escravos. Certamente que reconhecerás, por fim, a tua maldade e terás profunda vergonha. Sem dúvida que é muito bonito viver num belíssimo palácio, no meio de madeira de cedros do Líbano. Mas a verdade é que em breve chorarás e gemerás de angústia - como se fosse uma mulher com dores de parto."},{"Id":322,"IdVerse":9,"IdChapter":22,"IdBook":24,"TextVerse":"E quanto a ti, Conias, filho de Joaquim, rei de Judá - ainda que tivesses sido como o sinete que uso, em forma de anel, no dedo da mão direita, lançar-te-ei para longe e entregar-te-ei simplesmente àqueles que procuram matar-te, de quem tens um medo tremendo - a Nabucodonozor, rei da Babilónia, e aos seus poderosos batalhões. Jogar-te-ei, a ti e a tua mãe, fora desta terra; morrerão ambos vocês numa terra estrangeira. Nunca mais voltarão a esta terra, da qual se encherão de saudade. Esse homem, Conias, é como um prato vulgar, já rachado. Tanto ele como os seus filhos serão atirados para longe, serão exilados para terras distantes."},{"Id":323,"IdVerse":10,"IdChapter":22,"IdBook":24,"TextVerse":"Ó terra, terra, terra! Ouve a palavra do Senhor!="},{"Id":324,"IdVerse":11,"IdChapter":22,"IdBook":24,"TextVerse":"Diz o Senhor: Registem esse indivíduo, Conias, como não tendo filhos, porque nenhum dos seus filhos se sentará jamais sobre o trono de David, nem governará em Judá. A sua vida pouco vale."},{"Id":325,"IdVerse":1,"IdChapter":23,"IdBook":24,"TextVerse":"O Senhor declara: Enviarei calamidades sobre os chefes do meu povo - os pastores das minhas ovelhas - porque destruíram e dispersaram aquelas mesmas de quem deveriam ter cuidado atentamente. Em lugar de levarem o rebanho para sítios de segurança, deixaram-no só e conduziram-no à destruição. Agora derramarei juízos sobre vocês pelo mal que lhes fizeram."},{"Id":326,"IdVerse":2,"IdChapter":23,"IdBook":24,"TextVerse":"E tornarei a juntar o resto do meu rebanho de toda a parte para onde os mandei, e trá-lo-ei para o seu próprio curral; serão frutíferos e crescerão."},{"Id":327,"IdVerse":3,"IdChapter":23,"IdBook":24,"TextVerse":"Nomearei pastores responsáveis que cuidem deles, e não precisarão mais de viver em temores; nenhuma delas faltará jamais, quando se tomar a conta."},{"Id":328,"IdVerse":4,"IdChapter":23,"IdBook":24,"TextVerse":"Porque vem o dia, diz o Senhor, em que porei um ramo justo sobre o trono de David. Será um rei que governará com sabedoria e justiça, e que fará prevalecer a rectidão sobre toda a Terra. E este será o seu nome: O Senhor é a nossa Justiça. Nesse tempo Judá será salva e Israel viverá em paz. O povo não dirá mais, ao querer garantir qualquer coisa: Vive o Senhor, que libertou o povo de Israel da terra do Egipto, mas dirão: Vive o Senhor que trouxe os israelitas para a sua terra, trazendo-os dos países para onde os tinha exilado."},{"Id":329,"IdVerse":5,"IdChapter":23,"IdBook":24,"TextVerse":"O meu coração está amachucado por causa dos falsos profetas. O meu coração está despedaçado, e tremo todo; ando cambaleando como se estivesse embriagado, por causa do Senhor e das suas santas palavras. Porque a terra está cheia de adultérios, e a maldição de Deus plana sobre ela. A própria terra se lamenta - as pastagens estão secas - porque os profetas praticam o mal e usam do seu prestígio para coisas injustas"},{"Id":330,"IdVerse":6,"IdChapter":23,"IdBook":24,"TextVerse":"Aliás, tanto os sacerdotes como os profetas andam longe de Deus; são gente ruim. Eu próprio vi os seus actos vis praticados aqui mesmo no meu próprio templo, diz o Senhor.¸"},{"Id":331,"IdVerse":7,"IdChapter":23,"IdBook":24,"TextVerse":"Por isso, o caminho que trilham se tornará para eles escorregadio, e cheio de trevas; serão empurrados e cairão. Trarei sobre eles o mal, e terei cuidado em que, quando chegar o tempo, paguem completamente o castigo de todos os seus pecados."},{"Id":332,"IdVerse":8,"IdChapter":23,"IdBook":24,"TextVerse":"Tive conhecimento, certamente, da incrível maldade dos profetas de Samaria, pois que chegaram a profetizar em nome de Baal e levaram o meu povo Israel a pecar; no entanto os profetas de Jerusalém foram ainda piores! As coisas que fazem são horríveis; cometem adultérios, usam do amor com toda a desonestidade. Encorajam até, e elogiam os que actuam iniquamente, em vez de se converterem antes dos seus pecados. Esta gente é tão absolutamente depravada como as de Sodoma e de Gomorra."},{"Id":333,"IdVerse":9,"IdChapter":23,"IdBook":24,"TextVerse":"Por isso o Senhor dos exércitos celestiais lhes diz: Alimentá-los-ei com fel, e dar-lhes-ei veneno a beber. Pois que é por causa deles que a terra se está a encher de maldade. Este é pois o meu aviso ao povo, diz o Senhor dos exércitos celestiais. Não ouçam esses falsos profetas quando vos profetizarem, enchendo-vos com falsas esperanças. Eles dizem o que pensam, mas nunca de maneira nenhuma o que eu quero! Continuam dizendo a estes rebeldes que me desprezam: Não se preocupem! Vai tudo bem. E aos que vivem como muito bem lhes agrada: O Senhor já disse que vocês terão paz!"},{"Id":334,"IdVerse":10,"IdChapter":23,"IdBook":24,"TextVerse":"Mas podem ao menos nomear um só desses profetas que viva bastante perto de Deus para ouvir a sua palavra? Reparem bem, o Senhor há-de enviar uma tremenda tempestade que levará para longe esta gente perversa. A grande ira do Senhor não esmorecerá antes de ter executado o castigo que decretou contra eles. Quando chegarem por fim esses tempos, quando Jerusalém tiver caído, hão-de ver como é que as minhas palavras se realizarão."},{"Id":335,"IdVerse":11,"IdChapter":23,"IdBook":24,"TextVerse":"Não chamei nenhum desses profetas; contudo, garantem que falam em meu nome; não lhes dei nenhuma mensagem a transmitir; pois apesar disso, dizem que as palavras que proferem são as minhas. Se assim fosse, tentariam converter o meu povo dos seus caminhos maus. Serei eu um Deus que só pode estar num único lugar, e que não tem possibilidade de ver tudo o que eles fazem? Poderia alguém esconder-se de mim? Não estou eu em toda a parte, nos céus e na Terra?"},{"Id":336,"IdVerse":12,"IdChapter":23,"IdBook":24,"TextVerse":"Dizem eles: Ouçam, ouçam o sonho que tive da parte do Senhor a noite passada! E então começam a dizer mentiras em meu nome. Até quando é que isto continuará assim? Se são profetas, são mas é de fraude, inventando tudo o que dizem. Ao contarem todos esses falsos sonhos, tentam levar o meu povo a esquecer-me, tal como o fizeram os seus pais que me trocaram pelos ídolos de Baal"},{"Id":337,"IdVerse":13,"IdChapter":23,"IdBook":24,"TextVerse":"Que esses falsos profetas contem então os seus sonhos, mas que os meus mensageiros proclamem fielmente a minha palavra. Há uma grande diferença entre a palha e o trigo!"},{"Id":338,"IdVerse":14,"IdChapter":23,"IdBook":24,"TextVerse":"Não é a minha palavra como o fogo, diz o Senhor, e como um martelo que esmiuça uma rocha em pedaços?"},{"Id":339,"IdVerse":15,"IdChapter":23,"IdBook":24,"TextVerse":"Dessa forma estarei eu contra esses profetas que imitam as pregações uns dos outros - esses profetas que dizem, com uma voz adocicada: Esta mensagem vem do Senhor. Os seus sonhos fabricados são petulantes mentiras que só servem para levar o meu povo a pecar. Não fui eu quem os nomeou, e eles não têm mensagem nenhuma a transmitir, da minha parte, ao povo, diz o Senhor."},{"Id":340,"IdVerse":16,"IdChapter":23,"IdBook":24,"TextVerse":"Quando alguém do povo, ou um dos profetas ou um sacerdote te perguntar: Então, Jeremias, qual é a profecia que tens da parte do Senhor?, deverás responder-lhes: A profecia? É que o Senhor vos expulsa!"},{"Id":341,"IdVerse":17,"IdChapter":23,"IdBook":24,"TextVerse":"E quanto a esses falsos profetas e sacerdotes, e povo também, que se mete contigo, perguntando-te sobre as más notícias de hoje, da parte do Senhor, castigá-los-ei sem falhar, por falarem dessa maneira. Podem perguntar uns aos outros: Qual é a mensagem de Deus? Que tem ele a dizer-nos? Mas deixem de falar nesses termos nas más notícias de Deus. Porque as más notícias são vocês mesmos e as vossas mentiras. Vocês alteram as minhas palavras, e inventam mensagens de Deus que eu nunca disse. Vocês podem, com seriedade, perguntar a Jeremias: Qual é a mensagem do Senhor? Que te disse ele? Mas se lhe perguntarem acerca de más notícias que vocês representam para mim, lançar-vos-ei para longe da minha presença, vocês e esta cidade que vos dei e aos vossos pais. Trarei um opróbrio infindo sobre vocês, o vosso nome será símbolo de coisa infame."},{"Id":342,"IdVerse":1,"IdChapter":24,"IdBook":24,"TextVerse":"Depois de Nabucodonozor, rei de Babilónia, ter capturado e levado como escravo Jeconias (filho de Joaquim), rei de Judá, exilando-o em Babilónia, juntamente com os nobres de Judá e todos os artífices de carpintaria e de metal, o Senhor deu-me esta visão."},{"Id":343,"IdVerse":2,"IdChapter":24,"IdBook":24,"TextVerse":"Vi dois cestos de figos, colocados em frente do templo em Jerusalém. Num deles havia figos frescos, apanhados recentemente; mas no outro, os figos que lá tinha não se podiam comer, de estragados que estavam. Então o Senhor disse-me: Que vês tu Jeremias? Eu respondi: Figos - uns bons e outros maus."},{"Id":344,"IdVerse":3,"IdChapter":24,"IdBook":24,"TextVerse":"E o Senhor: Pois os bons representam os exilados, que mandei para Babilónia; fiz isso para o bem deles. Velarei por que sejam bem tratados, e torná-los-ei a trazer para aqui. Ajudá-los-ei; não os ferirei. Plantá-los-ei; não os arrancarei. Dar-lhes-ei corações capazes de me responderem. Serão o meu povo e serei o seu Deus; porque voltarão para mim com grande alegria."},{"Id":345,"IdVerse":4,"IdChapter":24,"IdBook":24,"TextVerse":"Mas os figos maus representam Zedequias, rei de Judá, os seus ministros e toda a outra gente de Jerusalém que aqui ficou nesta terra; e também os que vivem no Egipto. Tratá-los-ei como se faz a figos estragados, que não prestam para nada. Tornarei essa gente repulsiva para todas as nações da Terra; tornar-se-ão num objecto de troça, serão escarnecidos e amaldiçoados para onde forem mandados. Mandarei massacres, fomes, epidemias entre eles, até que tenham todos desaparecido da terra de Israel, que eu lhes dera, a eles e aos seus antepassados."},{"Id":346,"IdVerse":1,"IdChapter":25,"IdBook":24,"TextVerse":"Esta mensagem, para o povo de Judá, veio da parte do Senhor a Jeremias, durante o quarto ano do reinado de Joaquim (filho de Josias), rei de Judá. Este foi o ano em que Nabucodonozor, rei da Babilónia, começou a reinar."},{"Id":347,"IdVerse":2,"IdChapter":25,"IdBook":24,"TextVerse":"Há vinte e três anos, disse Jeremias, desde o ano treze do reinado de Josias (filho de Amom), rei de Judá, até agora, que Deus me tem mandado as suas mensagens. E sempre vo-las comuniquei fielmente, sem contudo me quererem ouvir. Persistentemente vos tem enviado o Senhor os seus profetas; no entanto, têm recusado dar-lhes ouvidos. De cada vez a sua mensagem era: Deixem esse caminho de maldade por onde vão, e essas acções más que andam a fazer. Porque só assim poderão continuar a viver aqui nesta terra que o Senhor deu a vocês e aos vossos pais para sempre."},{"Id":348,"IdVerse":3,"IdChapter":25,"IdBook":24,"TextVerse":"Não me provoquem à ira, adorando ídolos; mas se forem sinceros para comigo, então não vos castigarei. No entanto, recusaram ouvir-me; continuaram no mesmo e levantaram a minha cólera com os vossos ídolos. Foi dessa forma que trouxeram sobre vocês mesmos todo o mal que tem acontecido."},{"Id":349,"IdVerse":4,"IdChapter":25,"IdBook":24,"TextVerse":"E agora o Senhor Deus dos exércitos celestiais diz: Porque não quiseram ouvir-me, farei juntarem-se todos os exércitos do norte, sob o comando de Nabucodonozor, rei de Babilónia - do qual fiz meu instrumento - e os trarei todos contra esta terra e este povo, e também contra as nações tuas vizinhas. Destruir-te-ei inteiramente, e farei de ti um espanto, um provérbio de desprezo para sempre. Retirar-te-ei a alegria, os motivos de prazer, as festas, a euforia das bodas; os teus negócios falirão e sobre todas as tuas habitações cairá uma escuridão silenciosa. A terra inteira se tornará numa vastidão desolada e vazia; todo o mundo ficará abismado perante a calamidade que te sobreveio. E assim, Israel e os seus vizinhos, servirão o rei de Babilónia durante setenta anos."},{"Id":350,"IdVerse":5,"IdChapter":25,"IdBook":24,"TextVerse":"Depois desse tempo de escravidão terminar, castigarei então o rei da Babilónia e o seu povo por causa dos pecados deles; farei da terra da Caldeia, para sempre, um ermo de ruínas. Trarei sobre eles também todos os terrores que estão prometidos neste livro - todos os castigos anunciados por Jeremias contra as nações. Porque muitas outras nações e grandes reis escravizarão por sua vez os caldeus, tal como fizeram estes ao meu povo; castigá-los-ei na mesma proporção do tratamento que infligiram ao meu povo."},{"Id":351,"IdVerse":6,"IdChapter":25,"IdBook":24,"TextVerse":"Disse-me o Senhor Deus: Pega nesta taça que aqui tenho na mão, cheia a transbordar da minha ira, e dá a beber dela a todas as nações que eu te mandar. Beberão dessa taça, cambalearão, e enlouquecerão até morrerem com a violência de guerra que farei cair sobre eles."},{"Id":352,"IdVerse":7,"IdChapter":25,"IdBook":24,"TextVerse":"E tomei a taça da mão do Senhor, dei a beber a todas as nações às quais Deus me tinha mandado; fui a Jerusalém e às cidade de Judá, e os reis e nobres beberam da taça, de tal forma que desde esse dia até agora têm sido assolados, odiados, malditos, tal como se vê."},{"Id":353,"IdVerse":8,"IdChapter":25,"IdBook":24,"TextVerse":"Fui ao Egipto, e Faraó, seus servidores, nobres e o povo também beberam dessa taça terrível, ao mesmo tempo que todos os estrangeiros imigrados que ali viviam. O mesmo fizeram todos os reis da terra de Uz e todos os reis dos filisteus (aqueles de Asquelom, de Gaza e de Ecrom, e o povo que ainda ficaram em Asdode). Castiguei da mesma forma as nações de Edom, de Moabe e de Amom, assim como os reis de Tiro e de Sidom, e os das regiões do outro lado do mar; Dedã, Tema, Buz e os povos pagãos que ali vivem; e mais ainda os reis da Arábia, e as tribos nómadas do deserto; e todos os reis de Zimri, de Elam e de Media; tal como os das regiões do norte, de perto e de longe; uns após outros; todos os reis do mundo. E finalmente o rei de Babilónia, ele próprio, bebeu desta taça da ira de Deus."},{"Id":354,"IdVerse":9,"IdChapter":25,"IdBook":24,"TextVerse":"Diz-lhes: O Senhor dos exércitos celestiais, o Deus de Israel, diz: Bebam desta taça da minha cólera, até se embebedarem e vomitarem e cairem por terra para não mais se levantarem, porque vou enviar-vos tremendos julgamentos. E se recusarem aceitar a taça e beber, diz-lhes: O Senhor dos exércitos do céu diz que terão de beber, queiram ou não! Não podem escapar a isso! Já comecei a castigar o meu próprio povo, e vocês haviam de escapar? Não, vocês não poderão livrar-se do castigo. Mandarei vir a guerra sobre todos os povos da Terra."},{"Id":355,"IdVerse":10,"IdChapter":25,"IdBook":24,"TextVerse":"Por isso profetiza contra eles. Diz-lhes que o Senhor clama contra a sua habitação, desde o seu santo templo nos céus, e contra todos os que vivem na Terra. Fá-lo-á com a exaltação de quem pisa as uvas nolagar. Essa voz de julgamento ecoará por toda a Terra, até aos seus confins, pois que o Senhor tem um contencioso contra todos os povos - contra toda a humanidade. Será a matança de todos os ímpios. Vejam, declara o Senhor dos exércitos celestiais, a punição irá de nação em nação - será como uma colossal tempestade de cólera que se levantará contra os mais longínquos cantos da Terra. Nesse tempo a terra ficará cheia de todos os que foram mortos, dum extremo ao outro. E ninguém chorará por eles, nem juntarão os seus corpos para os enterrar; serão como esterco sobre os campos."},{"Id":356,"IdVerse":11,"IdChapter":25,"IdBook":24,"TextVerse":"Chorem e lamentem-se, ó maus pastores; que os chefes do rebanho se revolvam na cinza, porque o seu tempo chegou, a altura de serem mortos e aniquilados; cairão como se fossem frágeis mulheres. Não encontrarão lugar possível para se esconderem, para escaparem."},{"Id":357,"IdVerse":12,"IdChapter":25,"IdBook":24,"TextVerse":"Ouçam os gritos frenéticos de desespero dos pastores e dos líderes, porque o Senhor destruiu-lhes as pastagens. Gente que vive neste momento em sossego serão desarraigados pela violência da cólera do Senhor. Deixou desabridamente o lugar em que vive, semelhante a um leão atrás da presa; a terra deles foi devastada por batalhões bem armados e aguerridos - tudo por causa da tremenda cólera do Senhor."},{"Id":358,"IdVerse":1,"IdChapter":26,"IdBook":24,"TextVerse":"Esta mensagem foi dada a Jeremias, da parte do Senhor, no princípio do reinado de Joaquim (filho de Josias), rei de Judá:"},{"Id":359,"IdVerse":2,"IdChapter":26,"IdBook":24,"TextVerse":"Põe-te em frente do templo do Senhor e fala a todo o povo que ali veio para adorar, vindo de muitos sítios de Judá. Comunica-lhes a mensagem toda, sem deixares sequer uma palavra esquecida, de tudo o que pretendo que ouçam. Pode ser que ouçam e se convertam dos seus maus caminhos, e assim poderei suspender todos esses castigos que planeio e que estou pronto a derramar sobre eles, em consequência das suas más acções. Diz-lhes que o Senhor lhes transmite isto: Se recusarem ouvir-me e obedecer às leis que vos dei, e se não quiserem ouvir os meus servos, os profetas - porque os tenho enviado vez após vez para vos advertirem, mas não quiseram ouvi-los - então destruirei este templo, tal como destrui o tabernáculo em Silo, e farei de Jerusalém uma palavra maldita, para toda a gente da Terra."},{"Id":360,"IdVerse":3,"IdChapter":26,"IdBook":24,"TextVerse":"Quando Jeremias acabou a sua pregação, dizendo tudo o que o Senhor lhe tinha mandado, os sacerdotes, os falsos profetas e todo o povo que ali estava no templo juntaram-se e levantaram um tumulto contra ele gritando: Morra! Morra! Com que direito dizes tu que o Senhor irá destruir este templo como o de Silo?, vociferavam. Que dizes tu: Jerusalém destruída, e sem sobreviventes?"},{"Id":361,"IdVerse":4,"IdChapter":26,"IdBook":24,"TextVerse":"Quando os altos magistrados de Judá ouviram o que estava a acontecer, saíram a correr do palácio e vieram sentar-se à entrada do templo para julgar aquele caso. Os sacerdotes e os falsos profetas apresentaram então as suas acusações aos magistrados perante o povo, dizendo: Este homem devia morrer. Ouviram com os vossos próprios ouvidos como ele é traidor, pois que tem profetizado contra esta cidade."},{"Id":362,"IdVerse":5,"IdChapter":26,"IdBook":24,"TextVerse":"Então Jeremias falou em sua defesa. O Senhor enviou-me, disse ele, para profetizar contra o seu templo e contra esta cidade. Foi ele quem me deu todas estas palavras que disse. Se pararem de pecar e se obedecerem ao Senhor vosso Deus, cancelará todos os castigos que anunciou contra vocês. Quanto a mim, não tenho quem me defenda, e estou nas vossas mãos - façam de mim o que melhor entenderem. Mas em todo o caso, uma coisa é certa; se me matarem, matarão um inocente, e a responsabilidade desse acto cairá inteiramente sobre os vossos ombros, sobre esta cidade e sobre os seus habitantes; pois que é absolutamente verdade que foi o Senhor quem me enviou para vos falar todas as palavras que ouviram de mim."},{"Id":363,"IdVerse":6,"IdChapter":26,"IdBook":24,"TextVerse":"Então os magistrados e o povo dirigiram-se aos sacerdotes e aos falsos profetas: Este homem não merece a morte, visto que nos falou em nome do Senhor nosso Deus."},{"Id":364,"IdVerse":7,"IdChapter":26,"IdBook":24,"TextVerse":"Alguns dos homens mais velhos e sabedores levantaram-se e falaram a todo o povo que ali estava em pé à volta deles:"},{"Id":365,"IdVerse":8,"IdChapter":26,"IdBook":24,"TextVerse":"Esta decisão é correcta; porque no passado, Miqueias o morastita profetizou nos dias do rei Ezequias de Judá, e falou ao povo que Deus dissera assim: Esta colina será abatida e lavrada como se fosse um campo aberto, e esta cidade de Jerusalém arrasada e feita num montão de pedregulhos; uma floresta crescerá no sítio mesmo em que agora se levanta o templo! E o rei Ezequias ou o povo porventura o mataram por ele ter dito isso? Não. Mas antes arrependeram-se da sua maldade e adoraram o Senhor, pedindo-lhe para ter misericórdia deles. O Senhor suspendeu o terrível castigo que tinha pronunciado contra eles. Se matarmos Jeremias por nos ter dado uma mensagem de Deus, sabe-se lá o que Deus nos poderia fazer!"},{"Id":366,"IdVerse":9,"IdChapter":26,"IdBook":24,"TextVerse":"Houve um outro homem que profetizava em nome do Senhor, Urias (filho de Semaías), de Quiriate-Jearim, que também denunciou a cidade e a nação na mesma altura em que Jeremias o estava a fazer. Mas quando o rei Joaquim, os oficiais do exército e os altos funcionários da administração ouviram o que ele dizia, o rei mandou prendê-lo para o matar. Urias, ouvindo isso, fugiu para o Egipto. O rei Joaquim enviou Elnatã (filho de Acbor) ao Egipto, com mais alguns outros homens, para capturarem Urias. E trouxeram-no prisioneiro ao rei, o qual o matou à espada e o pôs numa sepultura comum do povo."},{"Id":367,"IdVerse":10,"IdChapter":26,"IdBook":24,"TextVerse":"Mas Aicã (filho de Safã), secretário do reino, protegeu Jeremias e persuadiu o tribunal a não o entregar áquela gente, em tumulto, pronta a matá-lo."},{"Id":368,"IdVerse":1,"IdChapter":27,"IdBook":24,"TextVerse":"Foi no princípio do reinado de Joaquim (filho de Josias), rei de Judá, que esta mensagem veio a Jeremias da parte do Senhor."},{"Id":369,"IdVerse":2,"IdChapter":27,"IdBook":24,"TextVerse":"Faz um jugo, ata-o ao pescoço com faixas de couro, tal como quando se põe num boi que vai lavrar. Depois manda mensagens aos reis de Edom, de Moabe, de Amom, de Tiro e de Sidom através dos seus embaixadores em Jerusalém, dizendo - Transmitam aos chefes das vossas nações que o Senhor dos exércitos celestiais, o Deus de Israel, vos manda esta mensagem:"},{"Id":370,"IdVerse":3,"IdChapter":27,"IdBook":24,"TextVerse":"Eu criei a Terra, toda a humanidade e toda a vida animal pelo meu grande poder; e dou essas minhas coisas a quem eu entendo. Por isso também agora dei todos os vossos países ao rei Nabucodonozor de Babilónia, que é neste caso o meu delegado. Entreguei-lhe todo o vosso gado para seu uso. Todas as nações terão de o servir, a ele, ao seu filho e ao seu neto, até que se cumpra o tempo marcado, e que seja a vez de outras grandes nações e outros grandes reis conquistarem Babilónia e a submeteram à escravidão. Submetam-se-lhe e ponham o vosso pescoço sob o jugo de Babilónia! Terei de castigar toda a nação que recusar ser sua escrava; enviarei guerra, fome, e pestes sobre esse povo, até que ele o tenha conquistado."},{"Id":371,"IdVerse":4,"IdChapter":27,"IdBook":24,"TextVerse":"Não dêem ouvidos aos vossos falsos profetas, aos vossos ledores de sinas e horoscópios, aos vossos videntes, mediuns e bruxos, que vos dizem que o rei de Babilónia não vos escravizará. São todos mentirosos; e se seguirem o que vos dizem, recusando submeterem-se ao rei de Babilónia, expulsar-vos-ei eu próprio da vossa terra, e mandar-vos-ei para longe, para lá morrerem. Mas às gentes que aceitarem submeter-se ao rei de Babilónia, deixarei que fiquem na sua terra, cultivando as terras como costumam."},{"Id":372,"IdVerse":5,"IdChapter":27,"IdBook":24,"TextVerse":"Jeremias repetiu estas profecias ao rei Zedequias de Judá. Se pretendes viver, submete-te ao rei da Babilónia, disse-lhe. Porque insistes tu em querer morrer - tu e o teu povo? Porque haverias tu de optar pela guerra, pela fome, pelas pestilências, que o Senhor promete a todas as nações que não se submetem ao rei de Babilónia? Não prestes atenção aos falsos profetas que continuam a dizer-te que o rei de Babilónia não te vencerá, porque são todos mentirosos. Não fui eu quem os enviou, diz o Senhor; eles estão apenas a dizer mentiras em meu nome. Se insistires em tomá-los em consideração, serei eu a lançar-te fora desta terra, para que morras - tu e todos esses teus profetas igualmente."},{"Id":373,"IdVerse":6,"IdChapter":27,"IdBook":24,"TextVerse":"Continuei a dirigir-me aos sacerdotes e a todo o povo, e disse-lhes: Esta é a palavra do Senhor: Não ouçam os vossos profetas, que vos dizem que em breve os recipientes de ouro que foram levados do templo voltarão de Babilónia para o seu lugar original. Isso é uma mentira. Não lhes dêem atenção. Submetam-se ao rei de Babilónia para que possam viver, pois doutra forma esta cidade inteira será destruída. Se eles são realmente profetas de Deus então que orem ao Senhor dos exércitos celestiais para que os recipientes e objectos de ouro deixados ainda aqui no templo, que não foram levados antes, assim como os do palácio do rei de Judá e dos outros palácios de Jerusalém, que não sejam transportados convosco para Babilónia!"},{"Id":374,"IdVerse":7,"IdChapter":27,"IdBook":24,"TextVerse":"Porque o Senhor dos exércitos celestiais vos diz: Os pilares de bronze que estão em frente do templo, e a grande bacia de bronze no pátio do templo, assim como as bases de metal e os outros objectos de culto deixados aqui por Nabucodonozor, rei de Babilónia, quando fez transportar uma parte importante do povo de Judá e de Jerusalém para Babilónia, com Jeconias (filho de Joaquim), rei de Judá - tudo será levado para Babilónia e lá ficará até que eu tome a iniciativa de fazer voltar isso para cá. Só nessa altura os trarei de novo para Jerusalém."},{"Id":375,"IdVerse":1,"IdChapter":28,"IdBook":24,"TextVerse":"Num dia ao fim do Verão desse mesmo ano - o quarto do reinado de Zedequias, rei de Judá - Hananias (filho de Azur), um falso profeta de Gibeão, dirigiu-se-me publicamente, na frente dos sacerdotes e do povo, e disse:"},{"Id":376,"IdVerse":2,"IdChapter":28,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, declara: Já tirei o jugo do rei de Babilónia dos vossos pescoços. Dentro de dois anos trarei de novo para o templo os seus tesouros que Nabucodonozor transportou para Babilónia, e farei voltar o rei Jeconias (filho de Joaquim), rei de Judá, assim como todos os outros cativos exilados em Babilónia, diz o Senhor. É com toda a certeza que levantarei esse jugo posto sobre os vossos pescoços pelo rei de Babilónia."},{"Id":377,"IdVerse":3,"IdChapter":28,"IdBook":24,"TextVerse":"Então Jeremias disse a Hananias, ali mesmo, diante das mesmas pessoas: Amem! Assim as tuas profecias possam tornar-se realidade! O meu desejo seria na verdade que o Senhor trouxesse de Babilónia os tesouros deste templo, assim como todos os que amamos. Mas agora ouve bem as solenes palavras que tenho a dizer-te também na presença de todas estas pessoas. Os antigos profetas que nos precederam, a ti e a mim, falaram contra muitas nações, avisando sempre que haveria guerra, fome e pestes. Por isso, um profeta que prediz paz tem a grande responsabilidade sobre si, que é a de provar que Deus realmente o enviou. Só quando essa mensagem acontecer se saberá se realmente ela vem de Deus."},{"Id":378,"IdVerse":4,"IdChapter":28,"IdBook":24,"TextVerse":"Então Hananias, o falso profeta, pegou no jugo do pescoço de Jeremias e quebrou-o."},{"Id":379,"IdVerse":5,"IdChapter":28,"IdBook":24,"TextVerse":"Ao mesmo tempo que fazia isto dirigiu-se outra vez à multidão que assistia: O Senhor prometeu que dentro de dois anos libertará todos os povos agora escravizados por Nabucodonozor, rei de Babilónia. Jeremias retirou-se."},{"Id":380,"IdVerse":6,"IdChapter":28,"IdBook":24,"TextVerse":"No entanto, pouco tempo depois, o Senhor comunicou a Jeremias esta mensagem:Ò"},{"Id":381,"IdVerse":7,"IdChapter":28,"IdBook":24,"TextVerse":"Vai dizer isto a Hananias: Assim diz o Senhor, o que tu quebraste outro dia foi apenas um jugo de madeira. Mas em seu lugar esta gente terá sobre si um jugo de ferro. O Senhor dos exércitos do céu, o Deus de Israel, diz - porei um jugo de ferro sobre o pescoço de todas estas nações, o que as obrigará à escravidão a Nabucodonozor, rei de Babilónia. E nada alterará este decreto; até porque lhe dei igualmente todos os vossos rebanhos e o vosso gado."},{"Id":382,"IdVerse":8,"IdChapter":28,"IdBook":24,"TextVerse":"Então Jeremias disse a Hananias, o falso profeta: Ouve Hananias, tu não foste enviado pelo Senhor, e contudo o povo está a acreditar nas tuas mentiras. Por isso Deus diz que deves morrer. Neste mesmo ano, ainda, a tua vida apagar-se-á, pois que te rebelaste contra o Senhor."},{"Id":383,"IdVerse":9,"IdChapter":28,"IdBook":24,"TextVerse":"E efectivamente, dois meses mais tarde, Hananias morreu."},{"Id":384,"IdVerse":1,"IdChapter":29,"IdBook":24,"TextVerse":"Depois de Jeconias, da rainha mãe, dos chefes da administração pública, dos líderes tribais e dos artífices terem sido deportados para Babilónia, por Nabucodonozor, Jeremias escreveu-lhes uma carta de Jerusalém endereçada aos sacerdotes, aos profetas e a todo o povo."},{"Id":385,"IdVerse":2,"IdChapter":29,"IdBook":24,"TextVerse":"Mandou a carta por intermédio de Elasa (filho de Safã) e de Gemarias (filho de Hilquias) quando estes foram a Babilónia como embaixadores do rei Zedequias junto de Nabucodonozor. Era este o conteúdo da carta:"},{"Id":386,"IdVerse":3,"IdChapter":29,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, envia esta mensagem a todos os cativos de Jerusalém que foram exilados para Babilónia."},{"Id":387,"IdVerse":4,"IdChapter":29,"IdBook":24,"TextVerse":"Construam as vossas casas, não tenham receio de fazer projectos a longo prazo; plantem pomares, pois que hão-de ficar aí por muitos anos. Podem casar, e ter filhos; procurem maridos e mulheres para estes últimos, e que se rodeiem de netos. Multipliquem-se, não decaiam! Trabalhem para a paz e a prosperidade de Babilónia. Orem por ela, porque se Babilónia tiver paz, vocês também."},{"Id":388,"IdVerse":5,"IdChapter":29,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, diz: Não deixem os falsos profetas e os bruxos que estão no vosso meio enganarem-vos. Não prestem atenção aos sonhos e visões que eles inventam, pois que profetizam mentiras em meu nome. Eu não os enviei, diz o Senhor"},{"Id":389,"IdVerse":6,"IdChapter":29,"IdBook":24,"TextVerse":"A verdade é esta: Vocês estarão em Babilónia durante o tempo normal duma vida, ou seja, setenta anos. Mas depois virei, e vos farei todo o bem que vos prometi, e vos trarei para casa. Porque não me esqueci dos planos que fiz a vosso respeito, planos de bem e não de mal, para vos dar um futuro e uma esperança. Nesses dias, quando orarem a mim, eu vos ouvirei. Encontrar-me-ão quando me buscarem de todo o vosso coração, com toda a diligência."},{"Id":390,"IdVerse":7,"IdChapter":29,"IdBook":24,"TextVerse":"Sim, diz o Senhor, serei achado por vocês, e porei fim à vossa escravidão; restaurarei a vossa situação; juntar-vos-ei das nações para onde vos enviei, e hei-de trazer-vos de novo para a vossa terra natal."},{"Id":391,"IdVerse":8,"IdChapter":29,"IdBook":24,"TextVerse":"Por isso, ouçam a palavra de Deus, vocês todos, judeus cativos aí em Babilónia."},{"Id":392,"IdVerse":9,"IdChapter":29,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, diz isto acerca dos vossos falsos profetas - de Acabe (filho de Colaias) e Zedequias (filho de Maaséias), que vos declaram mentiras em meu próprio nome: Vejam, entregá-los-ei a Nabucodonozor, para que sejam executados publicamente. O seu destino tornar-se-á num provérbio, significativo de todo o mal, de tal maneira que quem quiser amaldiçoar outra pessoa dirá: O Senhor te faça como fez a Zedequias e a Acabe, a quem o rei de Babilónia queimou vivos!o"},{"Id":393,"IdVerse":10,"IdChapter":29,"IdBook":24,"TextVerse":"Porque estes homens fizeram uma coisa terrível entre o meu povo. Cometeram adultérios com as mulheres dos seus próximos, e mentiram em meu nome. Sei tudo isso, porque vejo tudo o que acontece, diz o Senhor."},{"Id":394,"IdVerse":11,"IdChapter":29,"IdBook":24,"TextVerse":"E diz isto a Semaías, o das visões -"},{"Id":395,"IdVerse":12,"IdChapter":29,"IdBook":24,"TextVerse":"O Senhor dos exércitos, o Deus de Israel, diz: Sei que escreveste uma carta a Sofonias (filho de Maaséias), o sacerdote, e enviaste cópias a todos os outros sacerdotes assim como a toda a gente em Jerusalém. E nessa carta dizias a Sofonias: O Senhor te designou para substituires Jeoiada como sacerdote em Jerusalém. Será da tua responsabilidade prender todo o louco que se considera profeta, e encarcerá-lo e pô-lo incomunicável. Porque é que não fizeste nada desse pretenso profeta que é Jeremias de Anatote? Porque ele escreveu-nos para aqui, para Babilónia, dizendo que o nosso cativeiro seria longo, e que deveríamos construir casas com carácter permanente, e fazer planos a longo prazo para a nossa vida aqui, e que devíamos plantar pomares, porque haveríamos de comer dos seus frutos durante muito tempo."},{"Id":396,"IdVerse":13,"IdChapter":29,"IdBook":24,"TextVerse":"Sofonias levou entretanto esta mesma carta a Jeremias e leu-lha. E foi então que o Senhor deu a Jeremias esta mensagem:"},{"Id":397,"IdVerse":14,"IdChapter":29,"IdBook":24,"TextVerse":"Manda uma carta aberta a todos os exilados de Babilónia e diz-lhes isto:"},{"Id":398,"IdVerse":15,"IdChapter":29,"IdBook":24,"TextVerse":"O Senhor diz que, visto Semaías o neelamita profetizou, quando eu não lhe transmiti nada, e vos enganou, levando-vos a acreditarem em mentiras, castigá-lo-ei, a ele e à sua família. Nenhum dos seus descendentes verá o bem que espero dar ao meu povo, porque vos ensinou a rebelarem-se contra o Senhor."},{"Id":399,"IdVerse":1,"IdChapter":30,"IdBook":24,"TextVerse":"Eis outra mensagem do Senhor a Jeremias:n"},{"Id":400,"IdVerse":2,"IdChapter":30,"IdBook":24,"TextVerse":"O Senhor Deus de Israel diz: Escreve, para que fique registado, tudo o que tenho dito. Porque virá o tempo em que restaurarei a prosperidade do meu povo, tanto de Israel, como de Judá, e tornarei a trazê-los a esta terra que é a sua, que dei aos seus antepassados; possui-la-ão e tornarão outra vez a viver aqui."},{"Id":401,"IdVerse":3,"IdChapter":30,"IdBook":24,"TextVerse":"Escreve também isto, com respeito a Israel e a Judá:ö"},{"Id":402,"IdVerse":4,"IdChapter":30,"IdBook":24,"TextVerse":"Onde encontraremos a paz?, clamam eles. Só vemos pavores e tremores. Os homens até comportam-se como se estivessem com medo de ter que dar à luz! Andam por aí, pálidos, mãos na barriga, como mulheres na hora do parto!"},{"Id":403,"IdVerse":5,"IdChapter":30,"IdBook":24,"TextVerse":"Em toda a vossa história, quando foi que houve um tempo semelhante a esse que está a chegar? É um tempo de angústia para o meu povo - para Jacob - tal como nunca antes conheceram. Mas Deus os salvará! Porque nesse dia, diz o Senhor dos exércitos celestiais, quebrarei o jugo que pesa sobre os seus pescoços, e quebrarei as suas correntes; não terão mais estrangeiros por senhores! Servirão unicamente o Senhor seu Deus, e David, o seu rei, a quem farei levantar-se para eles, diz o Senhor."},{"Id":404,"IdVerse":6,"IdChapter":30,"IdBook":24,"TextVerse":"Por isso não estejas receoso, Jacob, meu servo; não desmaies, ó Israel; porque te tornarei a trazer para tua terra, de distantes terras, e aos teus filhos, do exílio. Vocês hão-de ter repouso e tranquilidade na vossa terra natal; ninguém mais os aterrorizará. Pois que serei convosco, e vos salvarei, diz o Senhor. Mesmo tendo que exterminar completamente as nações para onde vos espalhei, vocês serão poupados. Castigar-vos-ei, é verdade - não ficarão impunes."},{"Id":405,"IdVerse":7,"IdChapter":30,"IdBook":24,"TextVerse":"Porque o vosso pecado é uma chaga incurável, uma doença terrível. Não há ninguém para vos socorrer, para vos ligar e tratar, nem remédios que possam fazer-vos bem algum. Todos os vossos amantes vos abandonaram e não têm mais nenhum interesse em vocês; porque vos feri severamente, como se fosse um vosso inimigo implacável; pois que são muitos os vossos pecados e é grande a vossa culpa."},{"Id":406,"IdVerse":8,"IdChapter":30,"IdBook":24,"TextVerse":"Porque protestam vocês contra o castigo que têm? O vosso pecado é tão escandaloso que a vossa tristeza e arrependimento não deveriam ter fim! É por ser muito grande a culpa que tive que vos punir dessa forma."},{"Id":407,"IdVerse":9,"IdChapter":30,"IdBook":24,"TextVerse":"Mas nesse dia que há-de vir, todos os que vos destroem agora serão destruídos, e todos os vossos inimigos se tornarão escravos. Os que vos roubam serão roubados; e os que vos atacam serão atacados. Tornarei a dar-vos a prosperidade e sararei as vossas feridas. Actualmente chamam-vos os proscritos e Jerusalém, o lugar que ninguém procura."},{"Id":408,"IdVerse":10,"IdChapter":30,"IdBook":24,"TextVerse":"Mas, diz o Senhor, quando vos trouxer de novo para a vossa terra e vos der outra vez prosperidade, Jerusalém será reconstruída sobre as suas próprias ruínas; o palácio será reconstruído como era dantes. As cidades estarão cheias de alegria e de manifestações de reconhecimento; multiplicarei o meu povo e farei deles uma grande e honrosa nação. Os seus filhos viverão bem, tal como no tempo do reinado de David; as suas famílias estarão bem estabelecidas na minha presença e castigarei quem ousar ferir-vos de qualquer forma. Terão novamente o seu chefe; e não será um estrangeiro. Convidá-lo-ei para que seja um sacerdote, junto dos meus altares, e poderá aproximar-se de mim; pois quem ousaria vir junto de mim que não tenha sido convidado? Vocês serão o meu povo e eu serei o vosso Deus."},{"Id":409,"IdVerse":11,"IdChapter":30,"IdBook":24,"TextVerse":"Repentinamente, uma tormenta devastadora da parte do Senhor rugirá com fúria, desabando sobre as cabeças dos ímpios. O Senhor não fará parar a violência da sua ira antes que tenha acabado toda a destruição que planeara. Mais tarde hão-de compreender o que vos estou a dizer."},{"Id":410,"IdVerse":1,"IdChapter":31,"IdBook":24,"TextVerse":"Nesse tempo, diz o Senhor, todas as famílias de Israel me reconhecerão como o Senhor, e actuarão verdadeiramente como meu povo. Cuidarei deles, tal como fiz aos que escaparam do Egipto, a quem demonstrei as minhas misericórdias, no deserto, quando Israel buscava descanso."},{"Id":411,"IdVerse":2,"IdChapter":31,"IdBook":24,"TextVerse":"Porque há muito já que o Senhor disse a Israel: Amei-te, ó meu povo, com um amor eterno; foi com terna benignidade que te atraí a mim."},{"Id":412,"IdVerse":3,"IdChapter":31,"IdBook":24,"TextVerse":"Por isso hei-de reconstruir a tua nação, ó virgem de Israel. Tornarás assim a ser feliz, a dançar alegremente com as pandeiretas."},{"Id":413,"IdVerse":4,"IdChapter":31,"IdBook":24,"TextVerse":"Plantarás novamente as tuas vinhas sobre as colinas de Samaria; e lá comerás os frutos dos teus próprios pomares."},{"Id":414,"IdVerse":5,"IdChapter":31,"IdBook":24,"TextVerse":"Porque haverá um dia em que os vigias sobre os outeiros de Efraim gritarão assim: Levantem-se, vamos a Sião, ao Senhor nosso Deus. Porque o Senhor diz: Cantem de gozo por tudo aquilo que farei a Israel, a maior das nações! Cantem de prazer e de alegria: O Senhor salvou o seu povo, os que restaram de Israel. Porque os hei-de trazer do norte, e dos cantos mais remotos da terra, sem esquecer os cegos, os aleijados, as mães à espera de bebés, ou com eles nos braços. Será uma grande multidão que se apresentará. Lágrimas de felicidade correr-lhes-ão pelos rostos, e eu os conduzirei de regresso com tanto cuidado. Andarão junto aos ribeiros de águas; não tropeçarão. Porque eu sou um pai para Israel, e Efraim é o meu filho mais velho."},{"Id":415,"IdVerse":6,"IdChapter":31,"IdBook":24,"TextVerse":"Ouçam esta mensagem, todas as nações da Terra, e levem-na bem longe: O Senhor, que foi quem dispersou o seu povo, é ele mesmo agora quem os torna a reunir de volta, velando sobre eles como um pastor sobre o seu rebanho. Salvará Israel daqueles que o querem esmagar! O povo regressará à sua terra natal e cantará cânticos de alegria sobre as colinas de Sião; andará radiante por causa da bondade do Senhor - as boas colheitas, o trigo, o vinho e o azeite; os belos rebanhos, o belo gado, tudo o que lhes deu! A sua vida será como um jardim plantado junto a correntes de água; todas as suas tristezas desaparecerão. As moças dançarão de alegria, e os homens - velhos e moços - participarão dessas manifestações de satisfação; mudarei tudo o que for lamentação em expressões de contentamento; confortá-los-ei, farei que se sintam bem, visto que todo o seu cativeiro, com tudo o que representou de acabrunhamentos, ficou para trás. Os sacerdotes andarão contentíssimos com a abundância das ofertas trazidas para o templo. O meu povo se fartará de boas coisas, diz o Senhor."},{"Id":416,"IdVerse":7,"IdChapter":31,"IdBook":24,"TextVerse":"O Senhor falou-me novamente: Ouvem-se em Ramá amargas lamentações; é Raquel chorando pelos seus filhos; e está absolutamente inconsolável, porque foram-se, difinitivamente. Mas o Senhor diz: Não chores mais, pois ouvi as tuas orações e portanto poderás vê-los novamente; eles regressarão vindo das terras distantes do inimigo. Há esperança para o teu futuro, diz o Senhor; os teus filhos regressarão à sua terra natal, à sua própria terra."},{"Id":417,"IdVerse":8,"IdChapter":31,"IdBook":24,"TextVerse":"Ouvi os gemidos de Efraim: Fui pesadamente punido; mas mereci-o bem; fui como um novilho que teve de se habituar ao jugo. Agora faz-me voltar de novo para ti e restaura-me, pois só tu és o Senhor, meu Deus. Afastei-me de Deus, mas minha tristeza foi grande; depois bati com a mão na cabeça, espantado com a minha própria estupidez. Fiquei profundamente envergonhado com tudo aquilo que fiz antes."},{"Id":418,"IdVerse":9,"IdChapter":31,"IdBook":24,"TextVerse":"E o Senhor responde: Efraim é ainda meu filho, meu filho querido. É verdade que tive de o castigar, mas amo-o ainda. Lembro-me muito dele, quero a sua presença e terei misericórdia dele."},{"Id":419,"IdVerse":10,"IdChapter":31,"IdBook":24,"TextVerse":"Quando forem para o exílio, vão pondo marcas no caminho; mas marcas bem visíveis, que é para poderem bem reconhecer a via quando regressarem; porque tu hás-de regressar, ó virgem de Israel, às tuas cidades aqui. Até quando andarás vagabunda, ó filha rebelde? Porque o Senhor fará acontecer algo de diferente, como uma mulher a cortejar um homem!"},{"Id":420,"IdVerse":11,"IdChapter":31,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, diz: Quando os trouxer de volta, dirão em Judá e nas suas cidades: O Senhor te abençoe, ó centro de justiça, ó santa colina! E, tanto os habitantes da cidade, como os que vivem no campo, e os pastores viverão juntos em paz e felizes. Porque eu dei descanso a todos os cansados e alegria aos contristados."},{"Id":421,"IdVerse":12,"IdChapter":31,"IdBook":24,"TextVerse":"(Jeremias, como que despertou, e disse: Que belo sonho que eu tive!)"},{"Id":422,"IdVerse":13,"IdChapter":31,"IdBook":24,"TextVerse":"Diz o Senhor: Virá o tempo em que aumentarei grandemente a população e multiplicarei o número de gado aqui em Israel. No passado, destruí meticulosamente toda a nação; mas agora, com igual cuidado a reconstruirei. O povo não espalhará mais esse provérbio que diz: Os pais comeram uvas verdes, e os dentes dos filhos se embotaram. Porque cada um morrerá pelos pecados que comete - a pessoa que comer as uvas verdes, essa é que ficará com os dentes embotados."},{"Id":423,"IdVerse":14,"IdChapter":31,"IdBook":24,"TextVerse":"Virá o dia, diz o Senhor, em que farei uma nova aliança com o povo de Israel e de Judá. Mas não será como a que estabeleci com seus pais, quando os tirei do Egipto - um contrato que eles mesmo anularam, forçando-me a rejeitá-los, diz o Senhor. Será assim o novo pacto que farei com eles: porei as minhas leis nos seus corações mesmo, de forma que hão-de querer honrar-me; e nessa altura então se tornarão efectivamente meu povo, e eu serei o seu Deus. Então não será mais necessário insistir com alguém para conhecer Deus. Porque toda a gente, tanto os grandes como os pequenos, me conhecerão realmente, diz o Senhor; perdoarei e esquecer-me-ei dos seus pecados."},{"Id":424,"IdVerse":15,"IdChapter":31,"IdBook":24,"TextVerse":"O Senhor, que nos dá a luz do Sol durante o dia, e da Lua e das estrelas para alumiar a noite, que provoca ele próprio a agitação do mar de maneira a formarem-se as vagas alterosas - o seu nome é Senhor dos exércitos celestiais - diz assim: Se estas leis da natureza puderem alterar-se, então poderei eu também rejeitar o meu povo Israel! Enquanto não se puderem medir nem a altura do firmamento, nem a profundidade da Terra, eu não o rejeitarei para sempre, pelos seus pecados!"},{"Id":425,"IdVerse":16,"IdChapter":31,"IdBook":24,"TextVerse":"Porque chegou o tempo, diz o Senhor, em que toda a Jerusalém será reconstruída para o Senhor, desde a torre de Hananel na extremidade nordeste, até à porta do Canto a noroeste; e desde o outeiro de Garebe no sudoeste, até Goa no sudeste. E toda a cidade, incluindo o campo dos mortos e o terreno das cinzas, no vale, será santo para o Senhor; e assim o serão também todos os campos até ao ribeiro de Cedron, até à porta dos Cavalos a oriente da cidade. Nunca mais ela será capturada nem destruída."},{"Id":426,"IdVerse":1,"IdChapter":32,"IdBook":24,"TextVerse":"A seguinte mensagem foi dada a Jeremias da parte do Senhor no décimo ano do reinado de Zedequias, rei de Judá, que era também o décimo oitavo ano do reinado de Nabucodonozor."},{"Id":427,"IdVerse":2,"IdChapter":32,"IdBook":24,"TextVerse":"Nessa ocasião Jeremias estava encarcerado no calabouço da cave do palácio; e durante esse tempo o exército de Babilónia cercava Jerusalém. O rei Zedequias tinha-o posto lá por ter continuado a profetizar que a cidade haveria de ser conquistada pelo rei de Babilónia, e que o rei Zedequias seria preso e levado, como prisioneiro, até à presença do rei de Babilónia, para ser julgado e sentenciado."},{"Id":428,"IdVerse":3,"IdChapter":32,"IdBook":24,"TextVerse":"Ele te levará para Babilónia, e te meterá lá na prisão, por muitos anos, até que morras. Porquê combater factos? Não poderás vencer! É melhor renderes-te já! Estas foram as palavras que Jeremias lhe disse repetidamente."},{"Id":429,"IdVerse":4,"IdChapter":32,"IdBook":24,"TextVerse":"Então veio esta mensagem do Senhor a Jeremias:a"},{"Id":430,"IdVerse":5,"IdChapter":32,"IdBook":24,"TextVerse":"Teu primo Hanameel, filho de Salum, virá em breve ter contigo para te pedir que lhe compres a propriedade que tem em Anatote, porque, pela lei, tens direito a adquiri-la antes que outros se proponham transaccioná-la."},{"Id":431,"IdVerse":6,"IdChapter":32,"IdBook":24,"TextVerse":"E com efeito Hanameel apareceu, como o Senhor tinha predito, e veio ver-me à prisão. Queres comprar a minha propriedade de Anatote, na terra de Benjamim, perguntou-me; porque a lei dá-te a ti o direito de a adquirires. Foi assim que me dei conta de que efectivamente a mensagem que tinha recebido vinha do Senhor."},{"Id":432,"IdVerse":7,"IdChapter":32,"IdBook":24,"TextVerse":"E comprei-lhe o terreno, pagando-lhe duzentos gramas de prata. Assinei e selei o contrato de compra perante testemunhas, tendo pesado a prata, que lhe entreguei logo."},{"Id":433,"IdVerse":8,"IdChapter":32,"IdBook":24,"TextVerse":"Seguidamente, tomei o contrato de compra, já selado, e contendo os termos e as condições da transacção, mais a sua cópia, sem selo, e publicamente, na presença de todos, do meu primo Hanameel e das testemunhas que tinham também assinado o contrato, e igualmente perante os guardas da prisão, entreguei esses documentos a Baruque (filho de Nerias e neto de Maaséias). Após isso, sendo que todos me escutavam, disse estas palavras:"},{"Id":434,"IdVerse":9,"IdChapter":32,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, diz: Pega nesse contrato selado mais a sua cópia, e põe-os num jarro, para que se conservem intactos durante muito tempo. Porque o Senhor dos exércitos celestiais, o Deus de Israel, diz: No futuro, estes documentos serão de muita validade. Virão dias em que o povo tornará a adquirir propriedades nesta terra, em que comprará e venderá casas, vinhas e campos."},{"Id":435,"IdVerse":10,"IdChapter":32,"IdBook":24,"TextVerse":"Então depois de ter dado os documentos a Baruque, orei assim:"},{"Id":436,"IdVerse":11,"IdChapter":32,"IdBook":24,"TextVerse":"Ó Senhor Deus! Tu, que fizeste os céus e a Terra pelo teu grande poder; nada é demasiado difícil para ti! Tu és bom e misericordioso para milhares de gentes, ainda que os filhos sofram pelos pecados dos pais; és o grande e poderoso Deus, o Senhor dos exércitos celestiais. Em ti está toda a sabedoria, e fazes milagres espantosos, de grande alcance; pois os teus olhos estão abertos sobre todos os caminhos, todas as condutas dos filhos dos homens, e dás a cada um de acordo com a vida que tem e os actos que pratica. Fizeste coisas incríveis no Egipto - coisas que continuam sempre a ser lembradas e celebradas. Aliás continuas fazendo grandes milagres em Israel e em todo o mundo. Fizeste o teu nome cheio de fama e de prestígio, como hoje se vê."},{"Id":437,"IdVerse":12,"IdChapter":32,"IdBook":24,"TextVerse":"Trouxeste Israel para fora do Egipto por meio de actos extraordinários, sobrenaturais, com demonstrações de grande poder e espanto. Deste depois a Israel esta terra que tinhas prometido aos seus antepassados havia muito tempo antes - uma terra maravilhosa, que mana leite e mel. Nossos avós vieram, conquistaram-na e viveram aqui; contudo, recusaram obedecer-te e seguir as tuas leis; nada fizeram daquilo que lhes tinha ordenado. Foi por isso que lhes enviaste todo este terrível mal."},{"Id":438,"IdVerse":13,"IdChapter":32,"IdBook":24,"TextVerse":"Vejam só estes baluartes com que o inimigo sitia a cidade, e que se aproxima ofensivamente das muralhas; os babilónios acabarão por conquistar a cidade pela espada, pela fome e pela peste. Desta forma tudo aconteceu como tinhas dito, e como estava determinado que fosse!"},{"Id":439,"IdVerse":14,"IdChapter":32,"IdBook":24,"TextVerse":"Pois mesmo assim, apesar disso tudo, tu disseste-me que comprasse o campo - que pagasse o dinheiro pedido por ele, perante testemunhas, num acto legal - embora a cidade esteja já praticamente dada nas mãos dos nossos inimigos."},{"Id":440,"IdVerse":15,"IdChapter":32,"IdBook":24,"TextVerse":"Então veio esta mensagem a Jeremias:"},{"Id":441,"IdVerse":16,"IdChapter":32,"IdBook":24,"TextVerse":"Eu sou o Senhor, o Deus de toda a humanidade. Haverá por acaso alguma coisa demasiado difícil de realizar, para mim? Sim, com certeza que darei esta cidade aos babilónios, a Nabucodonozor, o rei deles; ele há-de conquistá-la. Os soldados que lá estão de fora entrarão, porão fogo à cidade e queimarão todas esta habitações, cujos telhados serviram para oferecer incenso a Baal, e para derramar libações a outros deuses, provocando assim a minha ira! Porque Israel e Judá só souberam praticar o mal, desde os primeiros tempos; enfureceram-me com todos os seus actos pecaminosos. Desde o tempo em que esta cidade foi construída até agora, não têm feito senão suscitar-me a cólera; por isso estou decidido a lançá-los fora da minha presença."},{"Id":442,"IdVerse":17,"IdChapter":32,"IdBook":24,"TextVerse":"Os pecados de Israel e de Judá - os pecados do povo, dos reis, dos responsáveis pela administração pública, dos sacerdotes e dos profetas - exasperam-me. Voltaram-me as costas, e recusam converter-se; dia após dia, ano após ano, lhes ensinei a distinguir o bem do mal, mas não querem ouvir-me e obedecer. Conspurcaram o meu próprio templo, fazendo adorações, aqui mesmo, aos seus abomináveis ídolos. Construíram enormes altares a Baal no vale de Hinom. Lá queimaram os filhos em sacrifício ao deus Moloque - coisa que lhes recomendei que nunca fizessem, e nada nas minhas leis poderia ter-lhes sugerido tal coisa. Que tremenda e incrível maldade, ter feito Judá pecar dessa maneira!"},{"Id":443,"IdVerse":18,"IdChapter":32,"IdBook":24,"TextVerse":"Por isso agora o Senhor Deus de Israel diz respeitante a esta cidade, que cairá nas mãos do rei de Babilónia através da guerra, da fome e da pestilência, mas que tornará a trazer o povo de volta, de todos os países para onde a sua cólera os dispersou. Tornarei a trazê-los para esta mesma cidade, e farei com que vivam em paz e em segurança. Serão o meu povo e serei o seu Deus. Dar-lhes-ei um só coração e uma só mente para que me adorem para sempre, para seu próprio bem e para a felicidade dos seus descendentes."},{"Id":444,"IdVerse":19,"IdChapter":32,"IdBook":24,"TextVerse":"Farei com eles uma aliança eterna, em como nunca mais os abandonarei, e só lhes farei bem. Porei um só desejo no seu coração: o de me adorar; e nunca mais me deixarão. Terei alegria em lhes fazer bem; tornarei a plantá-los nesta terra, com grande alegria. Assim como lhes enviei todos estes terrores e males, assim também depois lhes farei todo o bem que prometi."},{"Id":445,"IdVerse":20,"IdChapter":32,"IdBook":24,"TextVerse":"As terras tornarão a ser compradas e vendidas, terras essas agora desvastadas pelos babilónios, e donde os homens e animais desapareceram. Sim, os campos serão novamente transaccionados - e os contratos respectivos selados perante testemunhas - tanto na terra de Benjamim como aqui na zona de Jerusalém, nas cidades de Judá, como na reigão das colinas; na planície da Filisteia, como no Negueve. Há-de vir o tempo em que restaurarei a sua prosperidade."},{"Id":446,"IdVerse":1,"IdChapter":33,"IdBook":24,"TextVerse":"Durante a estadia de Jeremias na prisão, o Senhor enviou-lhe uma segunda mensagem:e"},{"Id":447,"IdVerse":2,"IdChapter":33,"IdBook":24,"TextVerse":"O Senhor, o criador dos céus e da Terra - cujo nome é Jeová - diz assim:"},{"Id":448,"IdVerse":3,"IdChapter":33,"IdBook":24,"TextVerse":"Pede-me e dir-te-ei alguns segredos notáveis que ignoras. Pois que, mesmo tendo derrubado casas, e até o palácio do rei, para obter material a fim de fortalecer as muralhas contra os instrumentos de ataque com que o inimigo sitia a cidade, mesmo assim os babilónios entrarão; e os homens desta cidade poderão considerar-se como mortos, pois já determinei que sejam destruídos, na minha tremenda cólera. Abandonei-os por causa da sua terrível maldade, e não terei compaixão deles quando implorarem o meu socorro."},{"Id":449,"IdVerse":4,"IdChapter":33,"IdBook":24,"TextVerse":"Contudo, virá um tempo em que curarei Jerusalém dos males que lhe provoquei, e em que lhe tornarei a dar prosperidade e paz. Reconstruirei tanto as cidades de Judá como de Israel, e lhes darei novamente uma vida venturosa. Limpá-los-ei de todos os pecados que praticaram contra mim; perdoar-lhe-ei. E então esta cidade será uma honra para mim; dar-me-á alegria e ser-me-á uma fonte de alegria e de louvor, aos olhos de todas as nações da Terra! Todo o mundo verá o bem que faço ao meu povo e tremerá de espanto!"},{"Id":450,"IdVerse":5,"IdChapter":33,"IdBook":24,"TextVerse":"Pois farei esta terra mais feliz e mais próspera do que foi no passado. Esta terra - ainda que actualmente os homens, os animais e a própria cidade estejam condenados - verá outra vez os pastores conduzindo ovelhas e cordeiros. Outra vez os seus rebanhos aumentarão, se tornarão mais ricos, nas localidades das montanhas, nas cidades a oriente da planície da Filisteia, nas cidades do Negueve, na terra de Benjamim, nos arredores de Jerusalém e em todas as cidades de Judá. É verdade! Virá o tempo em que farei a Israel e a Judá todo o bem que lhes prometi."},{"Id":451,"IdVerse":6,"IdChapter":33,"IdBook":24,"TextVerse":"Nessa altura porei sobre o trono o verdadeiro filho de David, o qual governará com justiça. Nesse dia o povo de Judá e de Jerusalém viverá em segurança e o seu lema habitual será O Senhor é a nossa justiça! O Senhor declara que a partir de então, David terá sempre um herdeiro sentado no trono de Israel. E haverá sempre levitas para oferecer holocaustos e ofertas de manjares e sacrifícios ao Senhor."},{"Id":452,"IdVerse":7,"IdChapter":33,"IdBook":24,"TextVerse":"E veio mais outra mensagem do Senhor a Jeremias:"},{"Id":453,"IdVerse":8,"IdChapter":33,"IdBook":24,"TextVerse":"Se puderem alterar as leis de alternância do dia e da noite, fazendo que o dia e a noite não aconteçam como normalmente, então também a minha aliança com David, o meu servo, poderá vir a ser quebrada, de tal forma que não tenha um filho para se sentar no seu trono; e também a aliança que fiz com os meus sacerdotes, os meus ministros, não será cancelada. Assim como as estrelas do firmamento não podem ser contadas, nem os grãos da areia do mar, assim também serão multiplicados os descendentes do meu servo David, e igualmente a linhagem dos levitas, que administram o meu culto."},{"Id":454,"IdVerse":9,"IdChapter":33,"IdBook":24,"TextVerse":"O Senhor falou a Jeremias novamente, dizendo-lhe:s"},{"Id":455,"IdVerse":10,"IdChapter":33,"IdBook":24,"TextVerse":"Ouviste o que o meu povo está a dizer - que o Senhor escolheu Judá e Israel para agora os abandonar! Andam escarnecendo com essas coisas, e afirmam que Israel não merecia ser considerada como uma nação. Mas eis a resposta do Senhor: Não mais hei-de rejeitar o meu povo, assim como também as leis de alternância do dia e da noite não poderão ser mudadas, nem as leis que regulam o firmamento e a Terra. Nunca mais abandonarei os judeus, nem David, o meu servo, nem modificarei o plano do seu filho vir um dia a governar estes descendentes de Abraão, de Isaque e de Jacob. Hei-de certamente refazer a prosperidade deles e terei misericórdia desse povo."},{"Id":456,"IdVerse":1,"IdChapter":34,"IdBook":24,"TextVerse":"A mensagem a seguir foi comunicada a Jeremias, da parte do Senhor, quando Nabucodonozor, rei de Babilónia, com todos os seus exércitos, formados por gente de todos os povos que ele dominava, vieram combater Jerusalém e as cidades de Judá."},{"Id":457,"IdVerse":2,"IdChapter":34,"IdBook":24,"TextVerse":"Vai dizer a Zedequias, rei de Judá, que o Senhor lhe comunica o seguinte: Darei esta cidade ao rei de Babilónia e este a queimará. E tu não escaparás; serás capturado, trazido à presença dele, que pronunciará a sua sentença contra ti - a tua deportação para Babilónia. Mas ouve bem isto, ó Zedequias, rei de Judá: Deus te diz que não serás morto na batalha, durante a refrega; morrerás antes sossegadamente, no meio do teu povo, que queimará incenso em memória de ti, tal como fizeram para os teus antepassados. Chorar-te-ão e dirão: Aí de nós, que nos morreu o rei! Foi isto mesmo que eu decretei, diz o Senhor."},{"Id":458,"IdVerse":3,"IdChapter":34,"IdBook":24,"TextVerse":"Jeremias entregou pois esta mensagem ao rei Zedequias. E nessa altura estava justamente o exército babilónico a sitiar Jerusalém, Laquis e Azeca, as únicas povoações muradas de Judá que ainda resistiam."},{"Id":459,"IdVerse":4,"IdChapter":34,"IdBook":24,"TextVerse":"Depois de Zedequias, rei de Judá, ter libertado todos os escravos em Jerusalém, veio esta mensagem da parte do Senhor. (Com efeito, Zedequias tinha dado ordens para que todos os que tivessem escravos hebreus, tanto homens como mulheres, os libertassem; e fez isso alegando que nenhum judeu deveria ser senhor doutro judeu, porque todos eram irmãos."},{"Id":460,"IdVerse":5,"IdChapter":34,"IdBook":24,"TextVerse":"Os grandes senhores, assim como todos os povos, obedeceram à ordem do rei e deram liberdade aos escravos que tinham; mas tratou-se de uma iniciativa temporária. Porque ao fim de algum tempo tomaram coragem e recuperaram novamente os seus escravos"},{"Id":461,"IdVerse":6,"IdChapter":34,"IdBook":24,"TextVerse":"Foi por essa razão que o Senhor enviou esta mensagem a Jerusalém.)"},{"Id":462,"IdVerse":7,"IdChapter":34,"IdBook":24,"TextVerse":"O Senhor, o Deus de Israel, diz: Fiz uma aliança com os vossos antepassados há muito tempo, quando os resgatei da escravidão do Egipto"},{"Id":463,"IdVerse":8,"IdChapter":34,"IdBook":24,"TextVerse":"Disse-lhes então que todo o escravo hebreu deveria ser libertado ao fim de seis anos. Mas isso não foi feito."},{"Id":464,"IdVerse":9,"IdChapter":34,"IdBook":24,"TextVerse":"Recentemente, vocês decidiram actuar com justiça, segundo o meu mandamento, e deram liberdade aos vossos escravos. Fizeram mesmo, solenemente, no meu templo, a promessa de pôr isso em execução."},{"Id":465,"IdVerse":10,"IdChapter":34,"IdBook":24,"TextVerse":"Mas acontece que agora voltaram com a palavra atrás e sujaram o meu nome, tornando-se perjuros, e recuperando os escravos que tinham."},{"Id":466,"IdVerse":11,"IdChapter":34,"IdBook":24,"TextVerse":"Por isso o Senhor vos diz: Sendo que não querem ouvir-me e libertá-los, entregar-vos-ei ao poder da morte, pela guerra, pela fome e pela peste. Espalhar-vos-ei por todo o mundo como exilados."},{"Id":467,"IdVerse":12,"IdChapter":34,"IdBook":24,"TextVerse":"Visto que recusaram os termos do nosso contrato, separar-vos-ei de mim, tal como vocês separam as duas partes em que dividem o bezerro, ao passar por elas, para formalizar solenemente os vossos votos. Sim, degolar-vos-ei, sejam vocês quem forem, grandes senhores, altos magistrados, sacerdotes ou simples povo - pois que quebraram o vosso juramento.-"},{"Id":468,"IdVerse":13,"IdChapter":34,"IdBook":24,"TextVerse":"Entregar-vos-ei aos vossos inimigos, que vos liquidarão. Darei os vossos cadáveres às aves de rapina e aos animais selvagens."},{"Id":469,"IdVerse":14,"IdChapter":34,"IdBook":24,"TextVerse":"Farei com que Zedequias, o rei de Judá, assim como os seus chefes militares se rendam ao exército do rei de Babilónia, ainda que este se tenha desviado da cidade por um certo tempo."},{"Id":470,"IdVerse":15,"IdChapter":34,"IdBook":24,"TextVerse":"Chamarei novamente as tropas de babilónia, que tornarão a sitiá-la, a combatê-la, e a tomarão, queimando-a. Velarei para que todas as outras povoações de Judá sejam completamente destruídas, deixadas na mais completa desolação, sem viva alma!"},{"Id":471,"IdVerse":1,"IdChapter":35,"IdBook":24,"TextVerse":"Esta é a mensagem que o Senhor comunicou a Jeremias quando Joaquim (filho de Josias) era rei de Judá:"},{"Id":472,"IdVerse":2,"IdChapter":35,"IdBook":24,"TextVerse":"Vai à zona em que se fixaram as famílias dos recabitas e convida-os a virem ao templo. Põe-os numa das divisões interiores e oferece-lhes vinho a beber."},{"Id":473,"IdVerse":3,"IdChapter":35,"IdBook":24,"TextVerse":"Então fui ter com Jazanias (filho de Jeremias e neto de Habazinias) e trouxe-o mais todos os seus irmãos e filhos - representando todas as famílias dos recabitas - até ao templo, à sala usada pelos filhos de Hanã, o profeta, filho de Jigdalias. Esta sala era ao lado da que utilizava o representante oficial do palácio, logo acima da de Maaséias (filho de Salum), que era o porteiro do templo."},{"Id":474,"IdVerse":4,"IdChapter":35,"IdBook":24,"TextVerse":"Pus então taças e copos com vinho diante deles, e convidei-os a beberem;"},{"Id":475,"IdVerse":5,"IdChapter":35,"IdBook":24,"TextVerse":"mas eles recusaram.Não, disseram. Nós não bebemos, porque Jonadabe nosso pai (filho de Recabe) ordenou-nos que nunca bebêssemos vinho, nem nós, nem os nossos filhos"},{"Id":476,"IdVerse":6,"IdChapter":35,"IdBook":24,"TextVerse":"Também nos disse para não construirmos casas, nem semearmos campos ou plantarmos vinhas, e que não possuíssemos terras, mas que vivêssemos sempre em tendas; e disse mais, que se obedecêssemos, viveríamos muito tempo, seríamos felizes na nossa terra.-"},{"Id":477,"IdVerse":7,"IdChapter":35,"IdBook":24,"TextVerse":"Temos pois obedecido em todas estas coisas. Nunca jamais bebemos vinho, a partir de então, nem nós nem as nossas mulheres, filhos e filhas."},{"Id":478,"IdVerse":8,"IdChapter":35,"IdBook":24,"TextVerse":"Também nunca construímos casas, nem possuímos propriedades, nem semeámos campos."},{"Id":479,"IdVerse":9,"IdChapter":35,"IdBook":24,"TextVerse":"Temos sempre vivido em tendas, obedecendo literalmente a tudo o que Jonadabe, o nosso pai, nos ordenou."},{"Id":480,"IdVerse":10,"IdChapter":35,"IdBook":24,"TextVerse":"Mas quando Nabucodonozor, rei de Babilónia, invadiu a terra, tivemos medo e decidimos vir para Jerusalém. É por isso que aqui estamos."},{"Id":481,"IdVerse":11,"IdChapter":35,"IdBook":24,"TextVerse":"Então o Senhor deu a Jeremias esta mensagem:"},{"Id":482,"IdVerse":12,"IdChapter":35,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, diz assim: Vai dizer a Jerusalém e a Judá: Porque não aprendem a lição das famílias de Recabe? Eles não bebem porque foi essa a ordem de seu pai. Mas vocês, quantas e quantas vezes vos tenho lembrado os meus mandamentos e vocês não querem ouvi-los nem obedecer."},{"Id":483,"IdVerse":13,"IdChapter":35,"IdBook":24,"TextVerse":"Mandei-vos profetas após profetas, para vos dizerem que se desviem dos vossos caminhos perversos, que parem de adorar ídolos, e que, se me obedecerem, vos deixarei viver em paz aqui nesta terra que dei aos vossos antepassados. Mas continuam sempre sem querer ouvir-me e obedecer."},{"Id":484,"IdVerse":14,"IdChapter":35,"IdBook":24,"TextVerse":"As famílias dos recabitas obedeceram integralmente o seu antecessor; mas vocês recusaram ouvir-me"},{"Id":485,"IdVerse":15,"IdChapter":35,"IdBook":24,"TextVerse":"Por isso o Senhor Deus dos exércitos celestiais, o Deus de Israel, vos diz: Visto que recusam ouvir-me e responder quando chamo a vossa atenção, enviarei sobre Jerusalém todo o mal com que a tenho ameaçado desde sempre."},{"Id":486,"IdVerse":16,"IdChapter":35,"IdBook":24,"TextVerse":"Então Jeremias foi ter com os recabitas e disse-lhes: O Senhor dos exércitos do céu, o Deus de Israel, vos diz que, pelo facto de terem obedecido ao vosso pai em todos os aspectos, nunca faltará um descendente a Jonadabe, filho de Recabe, que me sirva."},{"Id":487,"IdVerse":1,"IdChapter":36,"IdBook":24,"TextVerse":"No quarto ano do reinado de Joaquim (filho de Josias), rei de Judá, o Senhor transmitiu esta mensagem a Jeremias:"},{"Id":488,"IdVerse":2,"IdChapter":36,"IdBook":24,"TextVerse":"Arranja um rolo para escrever, e regista lá todas as mensagens que tenho dado contra Israel, Judá e as outras nações. Começa com a primeira mensagem, ainda nos tempos de Josias; escreve todas elas. Talvez que quando o povo de Judá ver escritas todas as coisas terríveis que lhes farei, se arrependam. E nessa altura, perdoar-lhes-ei."},{"Id":489,"IdVerse":3,"IdChapter":36,"IdBook":24,"TextVerse":"Por isso Jeremias mandou buscar Baruque (filho de Nerias), e fê-lo escrever todas as profecias."},{"Id":490,"IdVerse":4,"IdChapter":36,"IdBook":24,"TextVerse":"Depois de acabar, Jeremias disse a Baruque: Visto que estou aqui como prisioneiro, lê tu este rolo no templo, no próximo dia de jejum, porque nesse dia haverá uma grande assembleia com o povo que há-de vir de toda a parte de Judá. Talvez eles renunciem aos seus maus caminhos e peçam ao Senhor que lhes perdoe, antes que seja demasiado tarde, e que estas maldições proferidas pelo próprio Senhor caiam sobre eles."},{"Id":491,"IdVerse":5,"IdChapter":36,"IdBook":24,"TextVerse":"Baruque fez como Jeremias lhe tinha dito e leu todas aquelas mensagens ao povo, no templo. Isso ocorreu no dia de jejum, que teve lugar no mês de Dezembro do quinto ano do reinado de Joaquim (filho de Josias,) dia em que veio povo de toda a parte de Judá assistir no templo às celebrações especiais desse dia. Baruque foi igualmente à sala de trabalho de Gemarias o secretário (filho de Safã) para lhe ler o rolo. (Essa sala era mesmo ao lado da entrada que dava para o salão superior de assembleias do templo, junto à porta nova.)"},{"Id":492,"IdVerse":6,"IdChapter":36,"IdBook":24,"TextVerse":"Quando Micaías (filho de Gemarias e neto de Safã) ouviu aquelas mensagens de Deus, desceu até ao palácio, à câmara de conferências, onde estavam reunidos os chefes da administração pública - entre outros, Elisama o secretário, Delaías (filho de Semaías), Elnatã (filho de Acbor), Gemarias (filho de Safã), Zedequias (filho de Hananias), assim como todos os outros que tinham responsabilidades similares. Quando Micaías os pôs ao corrente das mensagens que Baruque tinha lido ao público, aqueles administradores enviaram Jeudi (filho de Netanias, filho de Selemias e filho de Cusi), que pedisse a Baruque para vir ler-lhes essas mensagens, também; e Baruque aceitou."},{"Id":493,"IdVerse":7,"IdChapter":36,"IdBook":24,"TextVerse":"Quando terminou a leitura, os outros estavam extremamente aterrorizados. Temos de dizer ao rei, disseram eles. Mas primeiro diz-nos como foi que obtiveste estas mensagens. Foi mesmo Jeremias quem tas ditou a ti próprio? t"},{"Id":494,"IdVerse":8,"IdChapter":36,"IdBook":24,"TextVerse":"E então Baruque explicou-lhes que foi Jeremias quem lhe ditou tudo, palavra por palavra, e ele, Baruque, escreveu com tinta no rolo."},{"Id":495,"IdVerse":9,"IdChapter":36,"IdBook":24,"TextVerse":"Vocês, tu e Jeremias, têm de se esconder os dois, disseram os administradores a Baruque. E não digam a ninguém onde estão! Aqueles magistrados esconderam o rolo nos aposentos de Elisama, o secretário, e foram contar tudo ao rei."},{"Id":496,"IdVerse":10,"IdChapter":36,"IdBook":24,"TextVerse":"Este mandou Jeudi ir buscar o rolo. Jeudi trouxe-o das dependências de Elisama e leu-o ao rei, na presença de todos os altos magistrados. Encontravam-se na parte do palácio que o rei usava durante o Inverno. Havia um grande braseiro, diante do qual o rei estava sentado, porque era em Dezembro e fazia frio. Então, depois de Jeudi ter lido umas três ou quatro faixas de escrita, o rei pegou numa faca e começou a rasgar o rolo; depois lançou-o ao fogo, até que acabou por ficar todo queimado. E ninguém abriu a boca em protesto, com excepção de Elnatã, de Delaías e de Gemarias. Estes ainda pediram ao rei para não o queimar, mas ele não quis ouvi-los. Ninguém mais da corte do rei mostrou sinais de temor ou revolta pelo que tinha sido feito."},{"Id":497,"IdVerse":11,"IdChapter":36,"IdBook":24,"TextVerse":"Depois o rei mandou Jerameel (membro da família real), Seraías (filho de Azriel), e Selemias (filho de Abdeel) prenderem Baruque e Jeremias. Mas o Senhor escondeu-os."},{"Id":498,"IdVerse":12,"IdChapter":36,"IdBook":24,"TextVerse":"Depois do rei ter queimado o rolo, o Senhor disse a Jeremias:"},{"Id":499,"IdVerse":13,"IdChapter":36,"IdBook":24,"TextVerse":"Arranja outro rolo; escreve nele tudo de novo, como no primeiro, e diz assim ao rei: Diz o Senhor - Fizeste arder o rolo, porque dizia lá que o rei de Babilónia havia de destruir esta nação, com tudo o que nele há. Pois agora, o Senhor acrescenta ainda isto, a respeito de ti, Joaquim, rei de Judá: Não terás quem te suceda no trono de David. O teu cadáver será exposto à torreira do Sol, às geadas das noites; castigar-te-ei, assim como à tua família e os teus administradores, por causa dos teus pecados. Derramarei sobre vocês todo o mal que prometi - sobre vocês e sobre todo o povo de Judá e de Jerusalém, pois que não querem prestar atenção aos meus avisos."},{"Id":500,"IdVerse":14,"IdChapter":36,"IdBook":24,"TextVerse":"Então Jeremias arranjou outro rolo, e tornou a ditar a Baruque tudo o que tinha sido escrito antes. Só que desta vez o Senhor fê-lo acrescentar uma quantidade de coisas!"},{"Id":501,"IdVerse":1,"IdChapter":37,"IdBook":24,"TextVerse":"Nabucodonozor rei de Babilónia não designou Conias, o filho do rei Joaquim, para ser o novo rei de Judá. Em vez dele, escolheu Zedequias (filho de Josias). Mas nem o rei Zedequias, nem os da sua corte, nem o povo quiseram prestar ouvidos ao que o Senhor tinha dito por intermédio de Jeremias."},{"Id":502,"IdVerse":2,"IdChapter":37,"IdBook":24,"TextVerse":"Contudo, o rei Zedequias mandou Jeucal (filho de Selemias), mais Sofonias (filho de Maaséias), o sacerdote, ter com Jeremias a pedir-lhe que fizesse oração a favor deles."},{"Id":503,"IdVerse":3,"IdChapter":37,"IdBook":24,"TextVerse":"Jeremias ainda não tinha sido preso; portanto podia deslocar-se em liberdade."},{"Id":504,"IdVerse":4,"IdChapter":37,"IdBook":24,"TextVerse":"Quando o exército de Faraó Hofra do Egipto apareceu na fronteira do sul de Judá, para prestar auxílio à cidade de Jerusalém que estava a ser sitiada, o exército babilónico desviou-se de Jerusalém, para ir combater os egípcios."},{"Id":505,"IdVerse":5,"IdChapter":37,"IdBook":24,"TextVerse":"E foi nessa altura que o Senhor deu esta mensagem a Jeremias:"},{"Id":506,"IdVerse":6,"IdChapter":37,"IdBook":24,"TextVerse":"O Senhor, o Deus de Israel, diz: Comunica ao rei de Judá, que te mandou perguntar o que iria acontecer, que o exército de Faraó, ainda que tenha vindo para te ajudar, em breve regressará apressadamente para o Egipto! Os babilónios os derrotarão e os mandarão a correr para casa. Hão-de capturar a cidade e deixá-la toda queimada, até aos seus fundamentos. Não se iludam pensando que eles se estão a retirar definitivamente. Nada disso! Ainda mesmo que acontecesse vocês derrotarem o exército de Babilónia completamente, deixando apenas alguns sobreviventes feridos, nas suas tendas, estes viriam, mesmo cambaleando e vos venceriam, pondo a cidade toda a arder!"},{"Id":507,"IdVerse":7,"IdChapter":37,"IdBook":24,"TextVerse":"Quando o exército babilónico se afastou, então, de Jerusalém, para travar batalha contra o de Faraó, Jeremias preparou-se para deixar a cidade e ir para a terra de Benjamim, ver a propriedade que tinha adquirido. Mas, quando ia a passar a porta de Benjamim, uma sentinela deteve-o como traidor, alegando que ia juntar-se aos inimigos, as tropas de Babilónia. O guarda que o prendeu chamava-se Jerias (filho de Selemias e neto de Hananias)."},{"Id":508,"IdVerse":8,"IdChapter":37,"IdBook":24,"TextVerse":"Isso não é verdade, afirmou Jeremias. Não tenho a mínima intenção de fazer coisa semelhante!Mas Jerias não quis saber do que ele dizia, e levou Jeremias à presença das autoridades da cidade. Estas estavam furiosas contra o profeta, mandaram-no açoitar e puseram-no no calabouço, nas caves da casa de Jónatas o secretário, que tinham sido transformadas em prisão. Jeremias esteve ali vários dias. Mas aconteceu que o rei Zedequias o mandou chamar ao palácio, secretamente; e perguntou-lhe se tinha havido recentemente alguma mensagem do Senhor. Sim, respondeu Jeremias; há, sim. Serás derrotado pelo rei de Babilónia!"},{"Id":509,"IdVerse":9,"IdChapter":37,"IdBook":24,"TextVerse":"Então Jeremias abordou a questão da sua detenção. Que foi que eu fiz, que justifique uma medida destas?, perguntou ele ao rei. Que crime foi que eu cometi? Diz só o que fiz eu contra ti, ou contra os governantes ou contra o povo? Onde estão esses profetas que diziam por aí que o rei de Babilónia nunca haveria de vir cá? Ouve, ó rei, meu senhor: Peço-te que não permitas que eu torne para o calabouço, porque morreria ali."},{"Id":510,"IdVerse":10,"IdChapter":37,"IdBook":24,"TextVerse":"Então o rei Zedequias deu ordens para que Jeremias não voltasse para o calabouço, e pô-lo antes numa cela da prisão do palácio, e que lhe fosse dado, cada dia, um pequeno pão fresco, na medida em que continuasse a haver pão na cidade. Assim Jeremias ficou preso ali no palácio."},{"Id":511,"IdVerse":1,"IdChapter":38,"IdBook":24,"TextVerse":"Mas quando Sefatias (filho de Matã) e Gedalias (filho de Pasur) mais Jeucal (filho de Semelias) e Pasur (filho de Malquias) ouviram o que Jeremias estava a dizer ao povo - que todos os que ficassem em Jerusalém haveriam de morrer pela espada, pela fome e pela doença, que todos os que se rendessem aos babilónios viveriam, e que a cidade de Jerusalém seria infalivelmente capturada pelo rei de Babilónia -"},{"Id":512,"IdVerse":2,"IdChapter":38,"IdBook":24,"TextVerse":"foram ter com o rei e disseram-lhe: Senhor, esse indivíduo tem de morrer. Essa espécie de discursos religiosos minam o moral dos poucos soldados que nos restam e também de todo o povo. Esse homem é um traidor."},{"Id":513,"IdVerse":3,"IdChapter":38,"IdBook":24,"TextVerse":"O rei Zedequias concordou com eles: Está certo. Façam como entenderem. Não posso impedir a vossa acção."},{"Id":514,"IdVerse":4,"IdChapter":38,"IdBook":24,"TextVerse":"Foram então buscar Jeremias à sua cela e desceram-no, por meio de cordas, para uma cisterna vazia no pátio da prisão, poço esse que pertencia a Malquias, membro da família real. Não havia lá água; mas o fundo estava com uma espessa camada de lama, e Jeremias ali ficou, atolado nela."},{"Id":515,"IdVerse":5,"IdChapter":38,"IdBook":24,"TextVerse":"Quando Ebede-Meleque o etíope, uma personalidade importante do palácio, soube que Jeremias estava no fundo da cisterna, foi a correr até à porta de Benjamim, onde o rei estava reunido com a sua corte:"},{"Id":516,"IdVerse":6,"IdChapter":38,"IdBook":24,"TextVerse":"Ó rei, meu senhor, essa gente fez uma coisa tremenda ao pôr Jeremias no fundo do poço; vai acabar por morrer de fome, quando já não houver pão na cidade!"},{"Id":517,"IdVerse":7,"IdChapter":38,"IdBook":24,"TextVerse":"Então o rei ordenou-lhe que levasse consigo trinta homens e tirassem dali Jeremias, antes que viesse a morrer."},{"Id":518,"IdVerse":8,"IdChapter":38,"IdBook":24,"TextVerse":"Ebede-Meleque assim fez; arranjou trinta homens, foi ao depósito de material em desuso do palácio, por debaixo da tesouraria, e levou de lá uma quantidade de roupa velha e de trapos inúteis, dirigiram-se ao poço e desceram aquilo a Jeremias, por meio duma corda. Ebede-Meleque chamou por Jeremias, lá para o fundo da cisterna e disse-lhe: Põe esses trapos debaixo dos braços, para te protegerem das cordas. Depois, quando Jeremias ficou preparado, puxaram-no para cima, tiraram-no dali e mandaram-no novamente para a prisão do palácio, onde continuou a permanecer."},{"Id":519,"IdVerse":9,"IdChapter":38,"IdBook":24,"TextVerse":"Um dia o rei Zedequias mandou buscar Jeremias para se encontrar com ele, numa entrada lateral do templo.Queria pedir-te uma coisa, disse o rei. Não tentes esconder-me a verdade."},{"Id":520,"IdVerse":10,"IdChapter":38,"IdBook":24,"TextVerse":"Jeremias respondeu-lhe: Se te disser a verdade, não me matarás? Dar-me-ás atenção, seja o que for que eu te disser?"},{"Id":521,"IdVerse":11,"IdChapter":38,"IdBook":24,"TextVerse":"O rei Zedequias jurou então perante o poderoso Deus, seu criador, que não mataria Jeremias nem o entregaria aos homens que andavam procurando tirar-lhe a vida."},{"Id":522,"IdVerse":12,"IdChapter":38,"IdBook":24,"TextVerse":"E Jeremias disse a Zedequias: O Senhor, o Deus dos exércitos celestiais, o Deus de Israel, diz assim: Se te renderes a Babilónia, tanto tu como a tua família serão conservados com vida e a cidade não será queimada. Mas se pelo contrário recusares render-te, esta cidade será incendiada pelo exército babilónico e tu não escaparás."},{"Id":523,"IdVerse":13,"IdChapter":38,"IdBook":24,"TextVerse":"Mas eu tenho receio de me render. disse o rei, e que os babilónios me entreguem aos judeus que fugiram para eles, e quem sabe lá o que me poderão fazer?"},{"Id":524,"IdVerse":14,"IdChapter":38,"IdBook":24,"TextVerse":"Jeremias replicou-lhe: Não cairás nas mãos deles; a questão está em que obedeças ao Senhor; neste caso, a tua vida será poupada e tudo te correrá bem. No entanto, se recusares render-te, o Senhor já te disse que até as mulheres no teu palácio serão todas entregues aos oficiais do exército babilónico; essas mulheres escarnecerão de ti amargamente dizendo: Tomas por amigos esses egípcios, que te traíram e te entregaram ao teu destino! Todas as tuas mulheres e filhos serão levados aos babilónios e não escaparás. Serás cativo do rei de Babilónia e a cidade posta a fogo."},{"Id":525,"IdVerse":15,"IdChapter":38,"IdBook":24,"TextVerse":"Então Zedequias disse a Jeremias: Estás proibido, sob pena de morte, de repetires essas palavras a mais alguém! E se os da minha corte ouvirem dizer que falei contigo, e se chegarem a ameaçar-te de morte por não lhes dizeres sobre que falámos, conta-lhes então que apenas me pediste que não te mandasse para o calabouço da casa de Jónatas, pois que acabarias por morrer ali."},{"Id":526,"IdVerse":16,"IdChapter":38,"IdBook":24,"TextVerse":"E com efeito, não se passou muito tempo sem que os da corte e administradores da cidade viessem ter com Jeremias, perguntando-lhe porque é que o rei o tinha mandado chamar. Então ele contou-lhes o que o rei lhe mandara dizer, e foram-se embora, pois que a conversação mantida entre ele e o rei não tinha sido ouvida por mais ninguém. E Jeremias permaneceu detido no pátio da guarda na prisão do palácio até ao dia em que Jerusalém foi novamente tomada pelos babilónios."},{"Id":527,"IdVerse":1,"IdChapter":39,"IdBook":24,"TextVerse":"Foi em Janeiro do nono ano do reinado de Zedequias, rei de Judá, que o rei Nabucodonozor e todo o seu exército veio de novo contra Jerusalém e a sitiou.¸"},{"Id":528,"IdVerse":2,"IdChapter":39,"IdBook":24,"TextVerse":"Dois anos mais tarde, no dia 18 de Julho , conseguiram fazer uma brecha na muralha e a cidade caiu em poder deles;"},{"Id":529,"IdVerse":3,"IdChapter":39,"IdBook":24,"TextVerse":"todos os chefes militares babilónicos penetraram nela e concentraram-se triunfalmente na porta do Meio. Nergal-Sarezer estava lá no meio deles, assim como também Sangar-Nebo, Sarsequim, mais o chefe da casa militar do rei, assim como muitos outros."},{"Id":530,"IdVerse":4,"IdChapter":39,"IdBook":24,"TextVerse":"Quando o rei Zedequias e os seus militares se deram conta de que a cidade estava perdida, fugiram durante a noite, pela porta que está entre as duas muralhas, nas traseiras dos jardins do palácio, e foram-se através dos campos em direcção ao vale do Jordão."},{"Id":531,"IdVerse":5,"IdChapter":39,"IdBook":24,"TextVerse":"Mas os babilónios perseguiram o rei e apanharam-no nas planícies de Jericó, trazendo-o à presença de Nabucodonozor, rei de Babilónia, que se encontrava em Ribla, na terra de Hamate, onde pronunciou a sentença sobre ele"},{"Id":532,"IdVerse":6,"IdChapter":39,"IdBook":24,"TextVerse":"O rei de Babilónia obrigou Zedequias a presenciar a matança dos seus próprios filhos, assim como de todos os nobres de Judá. Depois arrancou-lhe os olhos e mandou-o, amarrado com cadeias, para Babilónia."},{"Id":533,"IdVerse":7,"IdChapter":39,"IdBook":24,"TextVerse":"Entretanto a tropa incendiava Jerusalém, incluindo o palácio, e deitava abaixo as muralhas da cidade."},{"Id":534,"IdVerse":8,"IdChapter":39,"IdBook":24,"TextVerse":"Depois Nebuzaradão, o comandante da guarda imperial, mandou para Babilónia o resto da população que ficara, mais aqueles que se tinham passado para eles."},{"Id":535,"IdVerse":9,"IdChapter":39,"IdBook":24,"TextVerse":"Mas na terra de Judá deixou ainda alguma gente do povo, dos mais pobres, dando-lhes campos e vinhas."},{"Id":536,"IdVerse":10,"IdChapter":39,"IdBook":24,"TextVerse":"Ao mesmo tempo o rei Nabucodonozor tinha dado ordens a Nebuzaradão para ir buscar Jeremias."},{"Id":537,"IdVerse":11,"IdChapter":39,"IdBook":24,"TextVerse":"Vê que não lhe aconteça nenhum mal, disse. Trata bem dele e fornece-lhe tudo o que pretender.e"},{"Id":538,"IdVerse":12,"IdChapter":39,"IdBook":24,"TextVerse":"E assim Nebuzaradão, o comandante da guarda, Nebuchazbã, chefe dos eunucos, Nergal-Sarezer, conselheiro do rei, e todos os outros oficiais começaram a dar passos para cumprir a ordem do rei. Enviaram pois soldados que tirassem Jeremias da prisão, e puseram-no sob os cuidados de Gedalias (filho de Aicão e neto de Safã). Jeremias ficou ali a viver entre o povo deixado na terra."},{"Id":539,"IdVerse":13,"IdChapter":39,"IdBook":24,"TextVerse":"O Senhor tinha dado esta mensagem a Jeremias, antes dos babilónios terem chegado, e quando ainda estava na prisão:"},{"Id":540,"IdVerse":14,"IdChapter":39,"IdBook":24,"TextVerse":"Manda este aviso a Ebede-Meleque, o etíope: O Senhor dos exércitos celestiais, o Deus de Israel, diz assim: Hei-de fazer com esta cidade tudo quanto tenho dito sobre ela; destruí-la-ei perante os vossos olhos, mas a ti, livrar-te-ei. Não serás morto por aqueles que vocês tanto temem. Como recompensa por teres confiado em mim, pouparei a tua vida e estarás em segurança."},{"Id":541,"IdVerse":1,"IdChapter":40,"IdBook":24,"TextVerse":"Nebuzaradão comandante da guarda levou depois Jeremias para Ramá, com todo o povo exilado, de Jerusalém e de Judá, que tinha sido enviado para Babilónia; mas acabou por libertar o profeta."},{"Id":542,"IdVerse":2,"IdChapter":40,"IdBook":24,"TextVerse":"O comandante chamou-o e disse-lhe: Foi o Senhor vosso Deus quem trouxe estes desastres sobre a vossa terra, tal como tinha dito que havia de fazer. Porque esta gente não obedeceu à sua voz; e foi por isso que estas coisas se deram. Agora vou soltar-te, e deixar-te ir em liberdade. Se quiseres vir comigo para Babilónia, muito bem; farei com que seja tratado de forma a nada te faltar; no entanto, se não quiseres vir, não venhas. Tens toda a terra diante de ti; vai para onde bem entenderes. Se decidires ficar, volta para Gedalias, que foi nomeado governador de Judá pelo rei de Babilónia, e fica com o resto do povo que ele governa. Portanto, quanto a ti o assunto está arrumado; vai para onde quiseres ntão Nebuzaradão deu-lhe algum alimento e dinheiro, deixando-o partir em liberdade.-"},{"Id":543,"IdVerse":3,"IdChapter":40,"IdBook":24,"TextVerse":"Assim Jeremias voltou para Gedalias, e passou a viver em Judá com o povo que tinha sido deixado na terra."},{"Id":544,"IdVerse":4,"IdChapter":40,"IdBook":24,"TextVerse":"E aconteceu que os chefes dos guerrilheiros judeus, que actuavam nos campos, ouvindo que o rei de Babilónia tinha nomeado Gedalias como governador sobre a gente pobre da terra que tinha sido autorizada a ficar, que não foi exilada para Babilónia, vieram ter com ele em Mizpá, que era o sítio onde se tinha fixado. São estes os nomes desses chefes de guerrilha que vieram ter com ele: Ismael (filho de Netanias), Joanã e Jónatas (filhos de Careá), Seraías (filho de Tanumete), os filhos de Efai (o netofatita) e Jezanias (filho dum indivíduo maacatita); vieram acompanhados dos seus homens"},{"Id":545,"IdVerse":5,"IdChapter":40,"IdBook":24,"TextVerse":"Gedalias assegurou-lhes que seria mais seguro submeterem-se aos babilónios.Fiquem aqui, sirvam o rei de Babilónia e tudo o resto vos correrá bem. Quanto a mim, ficarei em Mizpá e intercederei a vosso favor junto dos babilónios que cá vierem controlar a minha administração. Estabeleçam-se na cidade que quiserem e vivam da terra. Recolham e armazenem o vinho e os frutos do Verão, assim como o azeite, como desejarem."},{"Id":546,"IdVerse":6,"IdChapter":40,"IdBook":24,"TextVerse":"Quando os judeus que estavam em Moabe, entre os amonitas, em Edom e noutras regiões vizinhas ouviram que alguns dentre o povo tinham sido deixados em Judá, e que o rei de Babilónia não os tinha levado a todos, e sabendo que Gedalias era o governador da terra, começaram a voltar para Judá vindos dessas muitas terras para onde tinham fugido. Concentraram-se em Mizpá, para discutirem com Gedalias os planos de recuperação das terras, e depois chegaram a juntar uma grande colheita de vinho e de muita fruta."},{"Id":547,"IdVerse":7,"IdChapter":40,"IdBook":24,"TextVerse":"Mas pouco depois, Joanã (filho de Careá) e outros chefes guerrilheiros vieram a Mizpá avisar Gedalias de que Baalis, rei dos amonitas, tinha mandado Ismael (filho de Netanias) para o assassinar. Contudo, Gedalias não quis acreditar neles. Então Joanã conferenciou, em particular, com Gedalias e propôs-lhe ser ele quem matasse Ismael, secretamente.Porque é que havíamos de o deixar vir e tirar-te a vida?, perguntava Joanã. Que aconteceria então aos judeus retornados? Porque é que este povo que foi deixado cá haveria de ser espalhado e perdido?"},{"Id":548,"IdVerse":8,"IdChapter":40,"IdBook":24,"TextVerse":"Mas Gedalias respondeu-lhe: Proíbo-te de fazeres uma coisa semelhante; o que estás a dizer de Ismael é simplesmente mentira."},{"Id":549,"IdVerse":1,"IdChapter":41,"IdBook":24,"TextVerse":"Mas em Outubro , Ismael (filho de Netanias e neto de Elisama), membro da família real que tinha sido um dos membros mais evidentes do conselho do rei, chegou a Mizpá, acompanhado de dez homens. Gedalias convidou-o para uma refeição juntos."},{"Id":550,"IdVerse":2,"IdChapter":41,"IdBook":24,"TextVerse":"Enquanto comiam, Ismael e os dez homens, seus companheiros, saltaram-lhe repentinamente em cima, e puxando das espadas mataram Gedalias."},{"Id":551,"IdVerse":3,"IdChapter":41,"IdBook":24,"TextVerse":"Seguidamente, sairam e assassinaram todos os judeus chefes da administração pública e os soldados babilónicos que viviam ali em Mizpá com Gedalias."},{"Id":552,"IdVerse":4,"IdChapter":41,"IdBook":24,"TextVerse":"No dia seguinte, antes que toda a gente tomasse conhecimento do que tinha acontecido, oitenta homens aproximaram-se de Mizpá, vindos de Siquem, de Silo e de Samaria, dirigindo-se ao templo do Senhor para o adorarem. Todos eles tinham rapado as barbas, rasgado os vestidos e tinham-se também ferido a si mesmos; vinham com ofertas e com incenso para oferecerem. Ismael saiu da cidade ao encontro deles, chorando, à medida que eles se aproximavam. Quando se chegaram junto dele, disse-lhes: Oh! Venham ver o que aconteceu a Gedalias!"},{"Id":553,"IdVerse":5,"IdChapter":41,"IdBook":24,"TextVerse":"Então, quando estavam todos dentro da povoação, Ismael e os seus homens mataram-nos, deixando apenas dez com vida; os corpos dos outros setenta atiraram-nos para dentro dum poço. Os dez que não foram mortos foi porque prometeram trazer-lhes grandes quantidades de trigo, cevada, azeite e mel que tinham escondido no campo. A cisterna em que Ismael lançou os corpos dos que foram assassinados era a maior, construída pelo rei Asa, quando este fortificou Mizpa, para se proteger contra os ataques de Basha, rei de Israel."},{"Id":554,"IdVerse":6,"IdChapter":41,"IdBook":24,"TextVerse":"Ismael prendeu as filhas do rei, assim como todo o resto do povo que Nebuzaradão, comandante da guarda, tinha deixada em Mizpa, ao cuidado de Gedalias. Pouco tempo depois, levou aquela gente consigo, quando decidiu ir para a terra dos amonitas."},{"Id":555,"IdVerse":7,"IdChapter":41,"IdBook":24,"TextVerse":"No entanto, Joanã (filho de Careá) e os outros chefes de guerrilha, ao saberem o que Ismael tinha feito, pegaram nos seus homens todos e foram detê-lo. Apanharam-no no tanque que está junto de Gibeão. As gentes que iam, presas, com Ismael, começaram a gritar de alegria quando viram Joanã e os companheiros, e correram ao seu encontro."},{"Id":556,"IdVerse":8,"IdChapter":41,"IdBook":24,"TextVerse":"Entretanto Ismael conseguiu escapar-se com oito dos seus, para os amonitas."},{"Id":557,"IdVerse":9,"IdChapter":41,"IdBook":24,"TextVerse":"Então Joanã mais os seus homens foram para a povoação de Gerute-Quimá, perto de Belém, levando consigo os que tinham livrado das mãos de Ismael - soldados, mulheres, crianças e eunucos - preparando-se para se passarem para o Egipto. Eles tinham receio do que poderiam fazer os babilónios quando soubessem da notícia de que Ismael tinha morto Gedalias, o governador, pois que este tinha sido escolhido e nomeado pelo próprio imperador de Babilónia."},{"Id":558,"IdVerse":1,"IdChapter":42,"IdBook":24,"TextVerse":"Então Joanã mais os capitães da tropa e o povo, tanto grandes como pequenos, vieram ter com Jeremias e pediram-lhe: Por favor, faz oração ao Senhor teu Deus, em nosso favor, pois que, como muito bem sabes, somos apenas um pequeno resto do povo que antes constituíamos."},{"Id":559,"IdVerse":2,"IdChapter":42,"IdBook":24,"TextVerse":"Pede ao Senhor teu Deus que nos mostre o que devemos fazer e para onde devemos ir."},{"Id":560,"IdVerse":3,"IdChapter":42,"IdBook":24,"TextVerse":"Pois sim, respondeu Jeremias. Perguntar-lhe-ei e dir-vos-ei o que me for comunicado. Nada vos esconderei."},{"Id":561,"IdVerse":4,"IdChapter":42,"IdBook":24,"TextVerse":"Depois, disseram ainda a Jeremias: Que o Senhor nos amaldiçoe se recusarmos obedecer a seja o que for que nos disseres! Que nos agrade ou não, obedeceremos ao nosso Deus a quem te enviamos com o nosso rogo. Sabemos que se lhe obedecermos, tudo o resto nos correrá bem."},{"Id":562,"IdVerse":5,"IdChapter":42,"IdBook":24,"TextVerse":"Dez dias depois o Senhor comunicou a Jeremias a sua resposta. Por isso mandou chamar Joanã, os chefes militares e todo o povo, grandes e pequenos, dizendo-lhes: Vocês mandaram-me apresentar o vosso pedido ao Senhor, o Deus de Israel. É esta a sua resposta:"},{"Id":563,"IdVerse":6,"IdChapter":42,"IdBook":24,"TextVerse":"Fiquem aqui nesta terra. Se o fizerem, abençoar-vos-ei e ninguém vos fará mal. Estou triste por todo o castigo que tive de vos dar. Mas agora não tenham mais receio do rei da Babilónia, porque eu estou convosco, para vos salvar e vos livrar das suas mãos. Serei misericordioso para convosco, fazendo com que ele se compadeça de vocês, e não vos mate nem faça de vocês escravos, mas antes vos deixe ficar aqui na vossa terra."},{"Id":564,"IdVerse":7,"IdChapter":42,"IdBook":24,"TextVerse":"No entanto, se recusarem obedecer ao Senhor e disserem - Não queremos ficar aqui! - e se insistirem em ir para o Egipto onde julgam estar livres de guerra, de fome e de alarmes, então esta é a resposta que o Senhor vos dá, ó resto do povo de Judá: O Senhor dos exércitos celestiais, o Deus de Israel, vos diz que se insistirem em ir para o Egipto, então a guerra e a fome, que tanto temem, vos perseguirão, e hão-de morrer ali. Esse é o destino de cada um de vocês se insistirem em querer ir viver para o Egipto. Sim, morrerão pela espada, pela fome e pelas pestes. Nenhum de vocês escapará desses males que trarei sobre vocês ali."},{"Id":565,"IdVerse":8,"IdChapter":42,"IdBook":24,"TextVerse":"Porque o Senhor dos exércitos celestiais, o Deus de Israel, vos diz: Tal como a minha ira se derramou sobre o povo de Jerusalém, assim também derramarei o mesmo sobre vocês, se entrarem no Egipto. Serão ali recebidos com repugnância e com ódio - amaldiçoar-vos-ão e serão ultrajados. Nunca mais verão a vossa terra natal"},{"Id":566,"IdVerse":9,"IdChapter":42,"IdBook":24,"TextVerse":"Portanto o Senhor vos diz: Ó povo restante de Judá, não vão para o Egipto!E Jeremias concluiu: Nunca mais se esqueçam do aviso que vos dei hoje."},{"Id":567,"IdVerse":10,"IdChapter":42,"IdBook":24,"TextVerse":"Se foram para lá, isso custar-vos-á as vossas vidas. Vocês não foram honestos quando vieram ter comigo a pedir para orar por vocês e dizendo: Comunica-nos tudo, seja o que for que o Senhor queira transmitir-nos, e nós o faremos!l"},{"Id":568,"IdVerse":11,"IdChapter":42,"IdBook":24,"TextVerse":"E agora, que vos disse tudo, exactamente, o que ele quer de vocês, não aceitam obedecer, aliás, à semelhança das outras vezes."},{"Id":569,"IdVerse":12,"IdChapter":42,"IdBook":24,"TextVerse":"Portanto podem ter a certeza de que morrerão pela guerra, pela fome e pela doença no Egipto, para onde insistem em ir."},{"Id":570,"IdVerse":1,"IdChapter":43,"IdBook":24,"TextVerse":"Quando Jeremias acabou de transmitir esta mensagem de Deus a todo o povo, Azarias (filho de Hosaías), Joanã (filho de Careá) e outros homens dos mais orgulhosos disseram a Jeremias: Estás a mentir! Não é verdade que o Senhor nosso Deus te tenha mandado dizer-nos para não irmos para o Egipto!"},{"Id":571,"IdVerse":2,"IdChapter":43,"IdBook":24,"TextVerse":"Baruque (filho de Nerias) é que te incita contra nós, e te disse para nos mandares cá ficar e sermos mortos pelos babilónios ou levados como escravos."},{"Id":572,"IdVerse":3,"IdChapter":43,"IdBook":24,"TextVerse":"Então Joanã, e todos os chefes guerrilheiros, assim como o povo, recusaram obedecer ao Senhor e ficar em Judá. Todos eles, incluindo os que tinham voltado das regiões limítrofes, para onde tinham fugido, partiram para o Egipto, com Joanã e os outros capitães a comandá-los. No meio daquela gente havia tanto homens como mulheres, crianças, e as filhas do rei, mais todos aqueles que Nebuzaradão, o comandante da guarda, tinha deixado sob o governo de Gedalias. E obrigaram mesmo Jeremias e Baruque a ir com eles. Chegaram assim ao Egipto, à cidade de Tafnes, persistindo na desobediência ao Senhor."},{"Id":573,"IdVerse":4,"IdChapter":43,"IdBook":24,"TextVerse":"Ali em Tafnes o Senhor tornou a falar a Jeremias, dizendo-lhe:ura. Derrubará os obeliscos que se levantam na cidade de Heliopolis. Queimará e fará em ruínas os templos dos deuses do Egipto."},{"Id":574,"IdVerse":1,"IdChapter":44,"IdBook":24,"TextVerse":"Esta é a mensagem que Deus deu a Jeremias respeitante a todos os judeus que estavam a viver no norte do Egipto, nas cidades de Migdol, Tafnes e Menfis, assim como também por todo o sul do Egipto:"},{"Id":575,"IdVerse":2,"IdChapter":44,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, diz assim: Viram o que fiz a Jerusalém e a todas as cidades de Judá. Por causa da sua maldade é que estão agora em ruínas, desfeitas em cinzas, sem viva alma. A minha cólera foi enorme por causa deles terem adorado outros deuses - deuses esses que nem eles nem os seus antepassados jamais tinham sabido quem eram. Mandei os meus servos, os profetas, para que protestassem continuamente contra isso e que insistissem com eles para não fazerem tal coisa tão má; mas eles não quiseram ouvir-me e converterem-se dos seus caminhos perversos; continuaram sempre na mesma, oferecendo os seus sacrifícios a esses deuses. Assim a minha ira ferveu e caiu como fogo sobre as povoações de Judá, sobre as ruas de Jerusalém, que agora estão numa perfeita desolação, até ao dia de hoje."},{"Id":576,"IdVerse":3,"IdChapter":44,"IdBook":24,"TextVerse":"Por isso agora o Senhor, o Deus dos exércitos do céu, o Deus de Israel, vos pergunta: Porque se estão a destruir a si mesmos? Pois que nem um sequer de entre vocês viverá, seja homem, mulher ou criança, dos que vieram de Judá; nem sequer os bebés de mama. Pois até têm levantado a minha cólera com os ídolos que têm feito aqui no Egipto para adorarem, queimando-lhes incenso, fazendo com que eu vos destruía inteiramente, fazendo de vocês uma maldição, e como um cheiro repelente para todas as nações da Terra. Já se esqueceram dos pecados dos vossos pais, dos reis e rainhas de Judá, dos vossos próprios pecados e dos das vossas mulheres, em Judá e em Jerusalém? E até este preciso momento ainda não houve arrependimento da vossa parte; ninguém quis voltar para mim, seguir as leis que dei aos vossos pais antes de vocês."},{"Id":577,"IdVerse":4,"IdChapter":44,"IdBook":24,"TextVerse":"Por isso o Senhor dos exércitos celestiais, o Deus de Israel, vos diz: O meu rosto arde em cólera, e destruirei cada um de vocês! Tomarei esse remanescente que veio de Judá, que insistiu em vir aqui para o Egipto, e consumi-los-ei. Cairão aqui nesta terra, mortos pela fome e por causa de guerras; todos morrerão, do mais pequeno ao maior. Serão desprezados, detestados, amaldiçoados e odiados. Castigá-los-ei no Egipto, tal como os castiguei em Jerusalém, pela guerra, pela fome e pelas pragas."},{"Id":578,"IdVerse":5,"IdChapter":44,"IdBook":24,"TextVerse":"Dos sobreviventes de Judá, que vieram viver para o Egipto, nenhum escapará para poder voltar à terra de Judá, à qual tinham grande desejo de regressar; nenhum voltará senão um pequeno número de fugitivos."},{"Id":579,"IdVerse":6,"IdChapter":44,"IdBook":24,"TextVerse":"Então, todas as mulheres presentes, e todos os homens que sabiam que as suas mulheres tinham queimado incenso aos ídolos (era grande a multidão dos judeus ali no sul do Egipto) responderam a Jeremias:"},{"Id":580,"IdVerse":7,"IdChapter":44,"IdBook":24,"TextVerse":"Não estamos interessados em dar ouvidos a essas tuas mensagens de Deus! Faremos o que bem nos apetece. Queimaremos incenso à Rainha dos Céus. Apresentar-lhe-emos sacrifícios, tanto quanto quisermos, tal como já nós próprios fizemos e os nossos pais antes de nós, assim como os nossos reis e os nobre sempre fizeram nas cidades de Judá e nas ruas de Jerusalém; e nesses dias até tínhamos abundância de comida, tudo nos corria bem e éramos felizes! Mas desde o momento em que parámos de queimar incenso à Rainha dos Céus, e que deixámos de a adorar, temos estado em grande perturbação e fomos mesmo destruídos pela guerra e pela fome."},{"Id":581,"IdVerse":8,"IdChapter":44,"IdBook":24,"TextVerse":"E acrescentaram as mulheres, Julgas que nós adorávamos a Rainha dos Céus, derramávamos-lhe as nossas libações, fazíamos bolos com a sua imagem, tudo isso, sem os nossos maridos saberem e nos ajudarem nisso? Com certeza que não!"},{"Id":582,"IdVerse":9,"IdChapter":44,"IdBook":24,"TextVerse":"Então Jeremias disse a todos, homens e mulheres, que lhe tinham dado aquela resposta:"},{"Id":583,"IdVerse":10,"IdChapter":44,"IdBook":24,"TextVerse":"Pensam que o Senhor não sabia que vocês e os vossos pais, os vossos reis e nobres e todo o povo estavam a queimar incenso aos ídolos, nas cidades de Judá e nas ruas de Jerusalém? Foi porque ele não podia suportar por mais tempo todas as maldades que vocês faziam que transformou a vossa terra numa desolação, numas ruínas incríveis, amaldiçoada, sem habitantes, como é o que hoje se vê. A verdadeira causa de todas essas coisas que vos aconteceram é que queimaram incenso e pecaram contra o Senhor, recusando obedecer-lhe."},{"Id":584,"IdVerse":11,"IdChapter":44,"IdBook":24,"TextVerse":"Jeremias disse-lhes mais a todos, incluindo as mulheres: Ouçam a palavra do Senhor vocês todos, cidadãos de Judá, que aqui estão no Egipto! O Senhor dos exércitos celestiais, o Deus de Israel, diz: Tanto vocês como as vossas mulheres dizem que nunca hão-de desistir das suas devoções e sacrifícios à Rainha dos Céus, e têm-no provado através dos vossos actos; pois então continuem e mantenham as promessas e votos que lhe têm feito! Mas ouçam bem a palavra do Senhor, vocês todos, judeus, vivendo nesta terra do Egipto: jurei pelo meu grande nome, diz o Senhor, que não adiantará nada procurarem a minha ajuda e a minha bênção mais vezes, dizendo: Ó Senhor nosso Deus, ajuda-nos! Porque na verdade estarei atento sobre vocês, sim, mas não é para o vosso bem! Terei cuidado em que vos aconteça o mal, e que sejam destruídos pela guerra e pela fome, até que estejam liquidados."},{"Id":585,"IdVerse":12,"IdChapter":44,"IdBook":24,"TextVerse":"Somente aqueles que voltarem para Judá - e serão apenas um pequeno resto de gente - escaparão à minha ira; os outros, que recusaram voltar para lá, que insistem em viver no Egipto, acabarão por verificar quem fala verdade, eu ou eles! E esta é a prova em como todo o mal que vos tenho prometido vos acontecerá, e que vos castigarei aqui mesmo; entregarei o faraó Hofra, rei de Egipto, nas mãos dos que procuram tirar-lhe a vida, tal como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonozor, rei da Babilónia."},{"Id":586,"IdVerse":1,"IdChapter":45,"IdBook":24,"TextVerse":"Esta é a mensagem que Jeremias transmitiu a Baruque, no quarto ano do reinado de Joaquim (filho de Josias), depois dele ter escrito todas as mensagens que Jeremias lhe tinha ditado:"},{"Id":587,"IdVerse":2,"IdChapter":45,"IdBook":24,"TextVerse":"Ó Baruque, o Senhor Deus de Israel diz-te:"},{"Id":588,"IdVerse":3,"IdChapter":45,"IdBook":24,"TextVerse":"Disseste - Ai de mim! Não tenho eu já bastantes tristezas? E agora o Senhor ainda me acrescenta mais! Estou já cansado do meu próprio gemido e não acho descanso. Portanto diz assim a Baruque: O Senhor tem isto a dizer-te - Destruirei esta nação que eu próprio construí. Derrubarei o que eu próprio estabeleci."},{"Id":589,"IdVerse":4,"IdChapter":45,"IdBook":24,"TextVerse":"Estarás tu a procurar grandes coisas para ti mesmo? Não faças isso! Porque ainda que venha a trazer grandes males sobre todo este povo, proteger-te-ei onde quer que vás. Será esta a tua recompensa."},{"Id":590,"IdVerse":1,"IdChapter":46,"IdBook":24,"TextVerse":"Seguem-se as mensagens que foram dadas a Jeremias, referentes a várias nações estrangeiras."},{"Id":591,"IdVerse":2,"IdChapter":46,"IdBook":24,"TextVerse":"Esta mensagem foi dada contra o Egipto, por ocasião da batalha de Carquemis, quando o faraó Neco, rei do Egipto, com o seu exército, foi derrotado junto ao rio Eufrates por Nabucodonozor,rei de Babilónia, no quarto ano do reinado de Joaquim (filho de Josias), rei de Judá:"},{"Id":592,"IdVerse":3,"IdChapter":46,"IdBook":24,"TextVerse":"Cinjam a vossa armadura, vocês egípcios; preparem-se para a peleja! Selem os cavalos e preparem-se para os montar; ponham os elmos, vistam as couraças, limpem as armas. Mas reparem! O exército egípcio está a fugir de terror; os melhores dos seus soldados correm sem sequer olhar para trás. Sim, o terror circunda-os de todos os lados, diz o Senhor. O mais ligeiro não escapará, nem sequer o mais valente dos lutadores. Lá no norte, junto ao rio Eufrates, tropeçaram e caíram."},{"Id":593,"IdVerse":4,"IdChapter":46,"IdBook":24,"TextVerse":"Que poderoso exército é este que se levanta como o Nilo no tempo da cheia, alagando, ocupando a terra toda? É o exército egípcio gabando-se de que cobrirá toda a Terra como um dilúvio, destruindo todos os seus adversários. Venham então, ó cavalos, carros de combate e valentes soldados do Egipto! Venham, todos vocês, de Cuche, de Pute e de Lude, hábeis em segurar no escudo e atirar com o arco! Porque este é o dia do Senhor Deus dos exércitos celestiais, um dia de vingança sobre os seus inimigos. A espada devorará até ficar saciada, sim, até ficar embriagada de sangue, porque o Senhor Deus dos exércitos do céu irá receber um sacrifício, lá nas regiões do norte, junto ao rio Eufrates! Vai a Gileade à procura de medicamentos, ó virgem, filha do Egipto! Ainda que não haja cura para as tuas feridas. Apesar de já teres experimentado muitos remédios e tratamentos, não há cura para ti. Já as nações todas ouviram falar da tua vergonha. Toda a terra está cheia dos teus gritos de desespero e de derrota; os teus mais poderosos guerreiros tropeçarão uns nos outros e acabarão por cair juntos."},{"Id":594,"IdVerse":5,"IdChapter":46,"IdBook":24,"TextVerse":"Então Deus deu a Jeremias mais esta mensagem referente à vinda de Nabucodonozor rei de Babilónia para atacar o Egipto:"},{"Id":595,"IdVerse":6,"IdChapter":46,"IdBook":24,"TextVerse":"Grita bem alto ao Egipto; publica-o nas cidades de Migdol, de Menfis e de Tafnes! Mobilizem-se para a guerra porque a espada da destrui ção irá devorar tudo o que encontrar à sua volta. Porque razão caíram os vossos guerreiros? Eles não conseguem ficar de pé porque o Senhor os abaterá. Vastas multidões cairão uns sobre os outros, continuamente. Nessa altura, o povo restante dos judeus, dirá - Tornemos novamente para Judá, a terra onde nascemos e fujamos daqui, desta carnificina!"},{"Id":596,"IdVerse":7,"IdChapter":46,"IdBook":24,"TextVerse":"Dêem outro nome ao faraó Hofra; chamem-lhe: O homem sem poder mas muito barulhento."},{"Id":597,"IdVerse":8,"IdChapter":46,"IdBook":24,"TextVerse":"Tão certo como eu viver, diz o rei, o Senhor dos exércitos do céu, que há-de vir alguém como o monte Tabor ou o monte Carmelo junto ao mar, para vos atacar! Preparem-se; aprontem-se para irem para o exílio, vocês cidadãos do Egipto, pois que a cidade de Menfis será completamente destruída e deixada sem viva alma. O Egipto é elegante como uma bezerra, mas acontece que um moscardo a faz fugir a correr - um moscardo do norte! Até os seus famosos mercenários se tornaram semelhantes a bezerros cevados. Viram as costas e fogem, porque é um dia de grande calamidade para o Egipto, um tempo de grande castigo."},{"Id":598,"IdVerse":9,"IdChapter":46,"IdBook":24,"TextVerse":"O Egipto assobiará como uma serpente que foge porque o exército invasor aproxima-se. Toda uma multidão inumerável de soldados vai desbastando e abatendo a população, semelhantes a um lenhador que progride no interior duma densa floresta abatendo as árvores e cortando a vegetação. O povo do Egipto está coberto de opróbrio: será entregue nas mãos desses homens do norte."},{"Id":599,"IdVerse":10,"IdChapter":46,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais, o Deus de Israel, diz: Castigarei Amom, o deus de Tebes, e todos os outros deuses do Egipto. Castigarei igualmente Faraó e todos os que confiam nele. Entregá-los-ei nas mãos daqueles que procuram matá-los - nas mãos de Nabucodonozor, rei de Babilónia, e do seu exército. Mas depois disso a terra há-de recompor-se das devastações da guerra."},{"Id":600,"IdVerse":11,"IdChapter":46,"IdBook":24,"TextVerse":"Mas não estejam atemorizados, ó meu povo, vocês que estão a retornar à sua própria terra; não se espantem. Porque vos salvarei, mesmo estando muito longe, e trarei os vossos filhos, vindos de uma terra bem distante. Sim, Israel há-de voltar, encontrará descanso e nada o tornará receoso. Não temas, pois, ó Jacob meu servo, diz o Senhor, porque eu estou contigo. Destruirei todas as nações para onde vos exilei; mas a vocês não vos destruirei de maneira nenhuma. Castigar-vos-ei, mas só o necessário para vos corrigir."},{"Id":601,"IdVerse":1,"IdChapter":47,"IdBook":24,"TextVerse":"Esta é a mensagem que Deus deu a Jeremias respeitante aos filisteus de Gaza, antes da cidade ter sido capturada pelo exército egípcio."},{"Id":602,"IdVerse":2,"IdChapter":47,"IdBook":24,"TextVerse":"Diz o Senhor: Aproxima-se, vindo do norte, uma imensa cheia, que cobrirá toda a terra dos filisteus; destruirá as suas povoações com tudo o que nelas existe. O povo gritará de terror, e toda a terra chorará. Ouçam o ruído estrepitoso das patas dos cavalos, e o barulho das rodas dos carros de combate correndo velozmente. Até aqueles que são pais fugirão esbaforidos, sem deitar sequer um relance de olhos para trás, sobre os filhos, que ficam desprotegidos e sem ajuda. Porque chegou o tempo em que os filisteus e os seus aliados de Sidom e de Tiro serão arrasados. Pois o Senhor vai destruir os filisteus, esses colonos que vieram da ilha de Caftor. As cidades de Gaza e de Asquelom serão arrasadas, sem que nada fique de pé, assim como o resto do seu vale. Como se vão lamentar!"},{"Id":603,"IdVerse":3,"IdChapter":47,"IdBook":24,"TextVerse":"Ó espada do Senhor, quando ficarás tu novamente em repouso? Volta de novo para a bainha; descansa e mantém-te tranquila! Mas, de facto, como poderá ela manter-se tranquila quando foi o próprio Senhor quem lhe mandou fazer este recado? A cidade de Asquelom e os que vivem à beira mar serão destruídos."},{"Id":604,"IdVerse":1,"IdChapter":48,"IdBook":24,"TextVerse":"Esta é a mensagem do Senhor dos exércitos celestiais, do Deus de Israel, contra Moabe: Ai da cidade de Nebo, porque há-de ficar em ruínas. A cidade de Quiriataim e as suas fortalezas foram vencidas e capturadas. Ninguém mais se gabará de Moabe porque existe uma conspiração contra a sua existência. Em Hesbom, foram estudados planos para a destruir. Venham, dizem eles, vamos fazer com que deixe de ser uma nação. Em Madmem tudo está silencioso."},{"Id":605,"IdVerse":2,"IdChapter":48,"IdBook":24,"TextVerse":"E então ouvir-se-á ruído da batalha contra Horonaim;"},{"Id":606,"IdVerse":3,"IdChapter":48,"IdBook":24,"TextVerse":"pois que toda a Moabe será destruída. O seu clamor será ouvido mesmo em Zoar."},{"Id":607,"IdVerse":4,"IdChapter":48,"IdBook":24,"TextVerse":"Os seus refugiados irão subindo as colinas de Luite, chorando de amargura, enquanto se ouvem em baixo, na cidade, os gritos de terror."},{"Id":608,"IdVerse":5,"IdChapter":48,"IdBook":24,"TextVerse":"Fujam para livrar as vidas; escondam-se no deserto!"},{"Id":609,"IdVerse":6,"IdChapter":48,"IdBook":24,"TextVerse":"Confiaram no vosso bem estar e nas vossas capacidades; por isso mesmo agora hão-de perecer. O vosso deus Quemós, com os seus sacerdotes e nobres, serão levados para terras distantes!"},{"Id":610,"IdVerse":7,"IdChapter":48,"IdBook":24,"TextVerse":"Todas as cidades e as aldeias que estejam em planícies ou em vales serão destruídas. Foi o Senhor quem o disse. Oh, dêem asas a Moabe, para que possa fugir a voar, pois que as suas povoações serão deixadas sem uma só alma vivente. Maldito aquele que se recusar a banhar a sua espada no vosso sangue, recusando executar o trabalho que Deus lhes ordenou!"},{"Id":611,"IdVerse":8,"IdChapter":48,"IdBook":24,"TextVerse":"Desde os primeiros tempos da sua história, Moabe tem vivido sem ser incomodado com invasões. Era semelhante ao vinho que não foi caldeado de vasilha para vasilha, e que mantém a sua fragância e suavidade. Mas agora sim, terá de ser derramado para o exílio! Breve virá o tempo em que o Senhor, conforme já prometeu, lhe enviará agitadores que o farão passar de jarro para jarro, e por fim, ainda partirão esses jarros! Moabe terá vergonha do seu ídolo Quemós, tal como Israel se envergonhou também do seu ídolo-bezerro, em Betel."},{"Id":612,"IdVerse":9,"IdChapter":48,"IdBook":24,"TextVerse":"Lembrem-se daquela vossa gabarolice, ao dizerem: Nós somos heróis, poderosos homens de guerra? Mas agora Moabe terá de ser destruída. E o seu destruidor vem já a caminho; a sua melhor juventude está fatalmente ameaçada de ser degolada, diz o rei, o Senhor dos exércitos celestiais. A calamidade está a vir rapidamente e em força a Moabe."},{"Id":613,"IdVerse":10,"IdChapter":48,"IdBook":24,"TextVerse":"Ó amigos de Moabe, chorem por ele; lamentem-no! Vejam como esse belo colosso foi esmigalhado! Desce da tua glória e senta-te no pó da terra, ó povo de Dibom, pois que aqueles que vão destruir Moabe esmigalharão Dibom, igualmente, deitando abaixo as suas torres todas. A gente de Aroer põe-se anciosamente à beira da estrada à espera, e gritam alto para os que vão fugindo de Moabe: O que foi que aconteceu lá?"},{"Id":614,"IdVerse":11,"IdChapter":48,"IdBook":24,"TextVerse":"E a resposta é: Moabe está em ruínas. Chorem e lastimem-se! Digam nas margens do Arnom, que Moabe está arrasada."},{"Id":615,"IdVerse":12,"IdChapter":48,"IdBook":24,"TextVerse":"Todas as povoações do planalto estão igualmente desvastadas, porque o julgamento de Deus caíu também sobre elas - sobre Holom, Jaza, Mefaate, Dibom, Nebo, Bete-Diblataim, Quiriataim, Bete-Gamul, Bete- Meom, Queriote, Bozra, e todas as outras localidades da terra de Moabe, de perto e de longe."},{"Id":616,"IdVerse":13,"IdChapter":48,"IdBook":24,"TextVerse":"Acabou-se a força de Moabe - o seu poder foi-lhe cortado; a eficácia dos seus braços foi-lhe quebrada. Cambaleia e cai como se estivesse embriagado, pois que se rebelou contra o Senhor. Acabará por se espojar sobre o seu próprio vomitado, é objecto de escárnio de toda a gente; pois que escarneceram também de Israel, e o pilharam, ficando todos satisfeitos com a sua queda."},{"Id":617,"IdVerse":14,"IdChapter":48,"IdBook":24,"TextVerse":"Ó povo de Moabe, foge das povoações onde habitas e vai viver para as cavidades das rochas, para as grutas, com as aves que fazem os ninhos nas fendas das ravinas. Todos aliás ouvimos já falar do orgulho de Moabe, que é muito grande. Conhecemos bem a sua altivez, a sua arrogância, o seu coração enfatuado. Conheço perfeitamente a sua insolência, diz o Senhor, mas todas as suas gabarolices são falsas, não correspondem a nada - o seu desamparo é enorme. Sim, lamentarei Moabe, o meu coração confrange-se pela gente de Quir-Heres."},{"Id":618,"IdVerse":15,"IdChapter":48,"IdBook":24,"TextVerse":"Ó habitantes de Sibma, rica como é em vinhedos, choro por vocês, mais ainda do que por Jazer. Porque o destruidor cortou-vos os primeiros rebentos, ceifou todos os cachos, todos os frutos do Verão. Depenou-vos inteiramente, deixou-vos vazios. Já não há nem alegria, nem contentamento algum pelos frutos da terra de Moabe. Os lagares já não escorrem vinho nenhum; ninguém mais pisa uvas no meio da jovialidade."},{"Id":619,"IdVerse":16,"IdChapter":48,"IdBook":24,"TextVerse":"Em vez disso, só se ouvem berros horríveis de terror e de sofrimento por toda a terra - desde Hesbom até Eleale e até Jaaz; desde Zoar até Horonaim e até Eglate-Selishia. As pastagens de Nimrim estão desertas já."},{"Id":620,"IdVerse":17,"IdChapter":48,"IdBook":24,"TextVerse":"Porque o Senhor diz assim: Pus finalmente um travão à adoração de falsos deuses que se fazia em Moabe, e ao queimar incenso a ídolos. O meu coração está triste por causa de Moabe e de Quir-Heres, porque toda a abundância que tinham chegado a juntar desapareceu. Eles já andam rapando as cabeças e as barbas, por causa da angústia que os aperta; golpeiam-se as mãos e vestem-se de pano de serapilheira."},{"Id":621,"IdVerse":18,"IdChapter":48,"IdBook":24,"TextVerse":"Em cada casa, em cada rua moabita, se ouve apenas choro e vozes de pesar, porque eu quebrei e esmigalhei Moabe como se fosse um pote de barro velho e inútil. Como está todo partido! Escutem os lamentos! Vejam a vergonha de Moabe! Tornou-se um símbolo de horror, e ao mesmo tempo de troça para os vizinhos."},{"Id":622,"IdVerse":19,"IdChapter":48,"IdBook":24,"TextVerse":"Uma ave de rapina desce em círculos de mau agouro sobre Moabe, diz o Senhor. Foram tomadas as suas cidades; as fortalezas ocupadas. O coração dos mais valentes guerreiros desfalece de medo, como se fossem mulheres em ânsias para dar à luz. Moabe não será mais uma nação, porque se fez ousado contra o Senhor. Temores, ciladas e enganos é o que te caberá em sorte, ó Moabe, diz o Senhor. Aquele que quiser escapar cairá numa armadilha; e o que conseguir safar-se duma armadilha acabará por ser apanhado numa rede. Hei-de estar atento a que não escapes, pois que chegou a tua vez de seres julgado. Fogem para Hesbom, incapazes de irem mais longe. Mas um fogo sai de Hesbom - o lar ancestral de Siom - que devora a terra, duma extremidade à outra, com todo o seu povo rebelde."},{"Id":623,"IdVerse":20,"IdChapter":48,"IdBook":24,"TextVerse":"Ai de ti, Moabe! Porque o povo de Quemós está destruído e os seus filhos e filhas são levados como escravos. Mas nos últimos dias, diz o Senhor, tornarei a restabelecer Moabe.(Aqui termina a profecia respeitante a Moabe.)"},{"Id":624,"IdVerse":1,"IdChapter":49,"IdBook":24,"TextVerse":"O que é isso que estão a fazer? Porque vivem vocês nas cidades dos judeus? Não chegarão os judeus para as habitar plenamente? Não receberam eles essa posse de mim mesmo? Porque é, então, que vocês, que adoram o deus Milcom, tomaram Gad e todas as suas cidades? Por isso que vos castigo, declara o Senhor, destruindo a vossa cidade de Rabá, a qual se tornará num montão de ruínas desoladas; ao mesmo tempo que as localidades circunvizinhas serão queimadas. Então virá Israel e recuperará de novo a terra que lhe pertence. Será a sua vez de desapossar quem o desapossou a ele, diz o Senhor."},{"Id":625,"IdVerse":2,"IdChapter":49,"IdBook":24,"TextVerse":"Grita bem alto, ó Hesbom, porque Ai está destruída! Chorem, filhas de Rabá! Vistam-se de luto, lamentem-se e gemam, vão-se esconder pelos valados, pois que o vosso deus Milcom irá também em cativeiro, com os seus nobres e os sacerdotes. Vocês tinham orgulho nos vossos vales verdes, mas em breve se tornarão em depressões secas, sem vida. Ó filha rebelde, confiaste na tua prosperidade e em que ninguém te faria mal. Mas olha que hei-de trazer terror sobre ti, diz o Senhor Deus dos exércitos celestiais. Todos os teus vizinhos te escorraçarão da tua terra e ninguém dará auxílio aos refugiados que pretendam escapar de lá. Contudo, depois disso tudo, hei-de restaurar o bem estar dos amonitas, diz o Senhor."},{"Id":626,"IdVerse":3,"IdChapter":49,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais diz assim: Onde estão os teus sábios de antigamente? Nenhum deles ficou em Temã? Foge, para as partes mais longínquas do deserto, ó povo de Dedã; porque quando eu castigar Edom, também te castigarei a ti! Aqueles que vindimam, costumam deixar uns cachos para os pobres, e até os que vão lá roubar não levam tudo, mas eu hei-de deixar a terra de Esaú completamente vazia, inteiramente pilhada; será uma região de tal forma desertificada que nem haverá lugar para alguém se esconder. Morrerão os seus filhos, os seus irmãos, os seus vizinhos - todos eles serão destruídos - e por fim morrerá ela. No entanto farei com que os seus órfãos sejam poupados; e as suas viúvas, serei eu quem as sustentará."},{"Id":627,"IdVerse":4,"IdChapter":49,"IdBook":24,"TextVerse":"O Senhor diz a Edom: Se os inocentes também têm de sofrer, quanto mais vocês! Não hão-de ficar impunes! Terão de beber esta taça de julgamento! Pois que jurei pelo meu próprio nome, diz o Senhor, que Bozra se tornará num amontoado de destroços; tornar-se-á amaldiçoada e arruinada. As suas povoações ficarão sendo para sempre uma desolação."},{"Id":628,"IdVerse":5,"IdChapter":49,"IdBook":24,"TextVerse":"Eu ouvi esta mensagem da parte do Senhor: Foi enviado um mensageiro às nações para que formem uma coligação contra Edom, a fim de a destruir. Farei dela a mais pequena de entre as nações, diz o Senhor. Foste engodado pelo teu próprio prestígio e pelo teu orgulho, tu que habitas nas montanhas de Petra, nos cimos dos rochedos. Mas ainda que vivas lá nos cimos, onde as águias fazem os ninhos, hei-de fazer-te descer, diz o Senhor."},{"Id":629,"IdVerse":6,"IdChapter":49,"IdBook":24,"TextVerse":"O destino de Edom será horrível; todos os que passarem por ali ficarão espantados, boquiabertos, à vista daquilo. As vossas localidades se tornarão tão silenciosas como Sodoma e Gomorra e as povoações vizinhas, diz o Senhor. Ninguém mais ali viverá."},{"Id":630,"IdVerse":7,"IdChapter":49,"IdBook":24,"TextVerse":"Mandarei contra eles alguém que se chegará como se fosse um leão vindo das lezírias do Jordão, lançando-se sobre as ovelhas no estábulo. E, num abrir e fechar de olhos, Edom estará liquidado. Nomearei então a pessoa da minha confiança que ficará à frente dos edomitas. Porque, quem é semelhante a mim e quem é capaz de me pedir por contas? Qual é o pastor que ousaria desafiar-me? Tomem nota: O Senhor certamente fará isto que disse a Edom e também ao povo de Temã - até as criancinhas serão levadas para escravos! Será a coisa mais chocante jamais vista!"},{"Id":631,"IdVerse":8,"IdChapter":49,"IdBook":24,"TextVerse":"Toda a terra tremerá com a queda de Edom; ouvir-se-á o clamor do povo até mesmo no Mar Vermelho. Aquele que há-de vir contra eles chegar-se-á voando com a rapidez duma águia, e usará as suas asas para se lançar contra Bozra. E então se verá a coragem dos valentes guerreiros, a qual lhes há-de desaparecer como se fossem mulheres na véspera do parto."},{"Id":632,"IdVerse":9,"IdChapter":49,"IdBook":24,"TextVerse":"As cidades de Hamate e de Arpade estão desmaiadas de terror, porque lhes chegou aos ouvidos a notícia da sua condenação. Os seus corações agitam-se como o mar em fúria sob um vento tempestuoso. Damasco perdeu as forças e todo o seu povo começou a fugir. Medo, angústia e tristeza apossaram-se dela, como uma mulher que vai dar à luz. Ó famosa cidade, cidade de alegria, como tens sido esquecida agora!"},{"Id":633,"IdVerse":10,"IdChapter":49,"IdBook":24,"TextVerse":"Os teus jovens jazem mortos nas ruas; todo o teu exército será destruído num só dia, diz o Senhor dos exércitos celestiais. Farei acender um fogo à beira de Damasco, que se pegará aos palácios de Ben-Hadade."},{"Id":634,"IdVerse":11,"IdChapter":49,"IdBook":24,"TextVerse":"Esta profecia refere-se a Quedar, e aos reinos de Hazor, que Nabucodonozor rei de Babilónia irá destruir. Os seus rebanhos e as suas tendas serão tomadas; tudo o que está dentro destas será levado - as lindas cortinas, os belos recipientes e vasos. Os camelos serão levados igualmente. À volta só se ouvirão gritos de pânico: Estamos cercados de pavor! Já não nos podemos livrar! Fujam, se querem ficar com vida, diz o Senhor. Vão para bem longe, lá para o fim dos desertos, ó povo de Hazor, porque Nabucodonozor rei de Babilónia já fez os seus planos para vos destruir."},{"Id":635,"IdVerse":12,"IdChapter":49,"IdBook":24,"TextVerse":"Vai, diz o Senhor ao rei Nabucodonozor. Ataca essas ricas tribos beduínas que vivem sozinhas no deserto, sem se preocuparem com o resto do mundo, gabando-se que são auto-suficientes, de que não precisam nem de muralhas, nem de portões a protegerem-nos. Todos os camelos e os rebanhos deles serão teus, e espalharei esses selvagens pelos quatro cantos da Terra. Trarei sobre eles, de todo o lado, toda a espécie de calamidades."},{"Id":636,"IdVerse":13,"IdChapter":49,"IdBook":24,"TextVerse":"Hazor tornar-se-á um refúgio de animais selvagens do deserto. Ninguém mais viverá ali para sempre; será uma terra desolada, de solidão."},{"Id":637,"IdVerse":14,"IdChapter":49,"IdBook":24,"TextVerse":"Esta mensagem de Deus contra Elão veio a Jeremias no começo do reinado de Zedequias, rei de Judá:"},{"Id":638,"IdVerse":15,"IdChapter":49,"IdBook":24,"TextVerse":"O Senhor dos exércitos celestiais diz: Destruirei o exército de Elão, e dispersarei o povo de Elão aos quatro ventos; serão mandados exilados para todos os países do mundo. A minha severa ira trará grandes males a Elão, diz o Senhor, e farei com que os seus inimigos o risquem de sobre a face da Terra. Porei o meu trono em Elão, diz o Senhor. Destruirei o seu rei e os nobres. Mas nos últimos tempos hei-de trazer de volta o seu povo, diz o Senhor."},{"Id":639,"IdVerse":1,"IdChapter":50,"IdBook":24,"TextVerse":"Esta é a mensagem do Senhor contra Babilónia e contra os caldeus, proferida por Jeremias, o profeta:"},{"Id":640,"IdVerse":2,"IdChapter":50,"IdBook":24,"TextVerse":"Diz a todo o mundo que Babilónia será destruída; não façam segredo disso. O seu ídolo Bel foi humilhado; o seu deus Merodaque caiu totalmente em desgraça! Porque uma outra nação virá sobre ela do norte, e com tal destruição que ninguém poderá continuar a viver lá; toda a gente partirá - homens, animais, todos fugirão."},{"Id":641,"IdVerse":3,"IdChapter":50,"IdBook":24,"TextVerse":"Então os povos de Israel e de Judá se juntarão e chorarão, procurando o Senhor seu Deus. Perguntarão pelo caminho para Sião e começarão a regressar. Vamos, dirão eles, unamo-nos ao Senhor por meio dum concerto eterno, que nunca mais será quebrado."},{"Id":642,"IdVerse":4,"IdChapter":50,"IdBook":24,"TextVerse":"O meu povo foi como uma ovelha perdida. Os seus pastores fizeram-no errar no caminho, desviando-os para os montes. Perdeu-se e não sabe voltar atrás. Todos os que o encontram devoram-no e dizem: Podemos atacá-los à vontade, visto que pecou contra o Senhor, o Deus da justiça, a esperança dos seus antepassados."},{"Id":643,"IdVerse":5,"IdChapter":50,"IdBook":24,"TextVerse":"Mas agora, fujam de Babilónia, a terra dos caldeus. Que o meu povo volte para casa, pois que estou a suscitar um exército duma grande nação do norte, e o trarei contra Babilónia, a qual será atacada e destruída. As setas deles, dos inimigos, não falharão o alvo, terão pontaria certeira! Babilónia será saqueada até que cada combatente esteja saciado com o despojo que obteve, diz o Senhor."},{"Id":644,"IdVerse":6,"IdChapter":50,"IdBook":24,"TextVerse":"Ainda que tenham ficado bem contentes, ó caldeus, saqueadores do meu povo, e se tenham engordado como vacas pastando em verdes pradarias, relinchando como cavalos vigorosos e fartos, mesmo assim a vossa mãe morrerá de vergonha, porque se tornarão na última das nações - um deserto, uma terra seca e abandonada. Por causa da cólera do Senhor, Babilónia tornar-se-á num descampado estéril, e todos os que por ali passarem ficarão atónitos e até se hão-de rir das pragas que lhe sobrevieram."},{"Id":645,"IdVerse":7,"IdChapter":50,"IdBook":24,"TextVerse":"Sim, preparem-se para combater Babilónia, ó nações todas, suas vizinhas; que os atiradores façam pontaria sobre ela. Vejam! Ela já se rendeu! As suas muralhas cederam e estão a cair. O Senhor está-se a vingar. Façam-lhe como ela fez aos outros! Que os fazendeiros se vão todos embora. Que fujam rapidamente para os seus locais de origem antes que o inimigo os apanhe."},{"Id":646,"IdVerse":8,"IdChapter":50,"IdBook":24,"TextVerse":"Os israelitas foram como cordeiros perseguidos por leões. Primeiro foi o rei da Assíria a comê-los; depois, Nabucodonozor rei da Babilónia, que se lançou sobre os seus ossos. Por isso o Senhor dos exércitos celestiais, o Deus de Israel, diz assim: Agora chegou a altura de castigar o rei de Babilónia e a sua terra, da mesma forma que puni o rei da Assíria. E trarei Israel de novo para a sua terra natal, para se fartar com a a abundância do Carmelo e de Basã, e para ser feliz, uma vez mais, no monte de Efraim e no monte de Gileade. Naqueles dias, diz o Senhor, não se encontrará pecado nem em Israel nem em Judá, porque perdoarei tudo ao restante povo que eu proteger."},{"Id":647,"IdVerse":9,"IdChapter":50,"IdBook":24,"TextVerse":"Subam, ó meus valentes guerreiros, conta a terra de Merataim e o povo de Pecode. Sim, avancem contra Babilónia, terra de rebeldes, terra que eu hei-de julgar! Aniquilem-na tal como vos mandei. Que se ouçam os brados de guerra nessa terra, gritos de grande destruição. Babilónia, que foi um poderoso martelo sobre toda a terra, jaz, ela própria, esmigalhada e feita em bocadinhos. Babilónia está arruinada no meio de todas as outras nações! Ó Babilónia, armei-te um laço, e foste apanhada, visto que lutaste contra o Senhor."},{"Id":648,"IdVerse":10,"IdChapter":50,"IdBook":24,"TextVerse":"O Senhor abriu o seu arsenal e trouxe para fora as munições, para fazer explodir a sua ira sobre os inimigos. O terror que se há-de abater sobre Babilónia é o trabalho do Senhor, o Deus dos exércitos celestiais. Sim, venham contra ela de terras distantes; abram os seus celeiros; derrubem as suas muralhas, os seus edifícios, fazendo deles montões de ruínas, numa destruição absoluta. Que nada seja poupado. Nem sequer o gado, é verdade! Matem tudo o que vive! Veio realmente o tempo em que Babilónia terá de ser devastada."},{"Id":649,"IdVerse":11,"IdChapter":50,"IdBook":24,"TextVerse":"Mas o meu povo escapará; correrão para o seu próprio país, para contarem como o Senhor seu Deus desencadeou a sua cólera sobre aqueles que antes tinham destruído o seu templo."},{"Id":650,"IdVerse":12,"IdChapter":50,"IdBook":24,"TextVerse":"Convoquem todos os atiradores para que venham a Babilónia. Cerquem a cidade para que ninguém fuja. Actuem para com ela como ela fez com os outros, pois que desafiou arrogantemente o Senhor, o santo de Israel. Os seus jovens cairão no meio das ruas e morrerão; todos os seus guerreiros serão mortos. Compreendam, ó povo altivo, que estou contra vocês; e agora chegou a vossa vez de prestar contas. Terra orgulhosa, tropeçarás e cairás, sem que ninguém se incomode a procurar levantar-te; o Senhor mesmo acenderá o lume dos incêndios enormes das cidades do reino de Babilónia, os quais chegarão mesmo a queimar tudo o que há em volta."},{"Id":651,"IdVerse":13,"IdChapter":50,"IdBook":24,"TextVerse":"Diz o Senhor dos exércitos celestiais: O povo de Israel e de Judá foi injuriado. Os seus captores retiveram-nos; não os deixaram ir. Mas o seu redentor é forte. O seu nome é Senhor dos exércitos celestiais. Intervirá a favor deles e tomará as medidas necessárias para que eles sejam soltos, e possam ir viver de novo para o sossego do seu país, de Israel uanto ao povo de Babilónia - não haverá descanso para eles!l"},{"Id":652,"IdVerse":14,"IdChapter":50,"IdBook":24,"TextVerse":"A espada da destruição ferirá os caldeus, diz o Senhor; e ferirá o povo de Babilónia - os seus nobres, tanto como os sábios."},{"Id":653,"IdVerse":15,"IdChapter":50,"IdBook":24,"TextVerse":"Todos os conselheiros sabedores se tornarão como loucos! Os valentes militares serão presos de pânico!o"},{"Id":654,"IdVerse":16,"IdChapter":50,"IdBook":24,"TextVerse":"A guerra devorará os cavalos e carros de combate, e os seus aliados, de outras terras, tornar-se-ão tão fracos como mulheres. Os seus tesouros serão pilhados; até as fontes de águas secarão. Tudo isso porquê? Porque toda a terra está cheia de imagens de ídolos, e o povo está como que apaixonado pelos seus ídolos."},{"Id":655,"IdVerse":17,"IdChapter":50,"IdBook":24,"TextVerse":"Por isso esta grande cidade de Babilónia há-de ser habitada somente por avestruzes e por chacais; será o abrigo de todos os animais bravios dos desertos. Nunca mais tornará a ser habitada por seres humanos; ficará assim desolada para sempre. O Senhor declara que destruirá Babilónia tal como destruiu Sodoma e Gomorra e as localidades próximas. E ninguém mais ali foi viver, a partir de então, tal como nunca mais viverá em Babilónia."},{"Id":656,"IdVerse":18,"IdChapter":50,"IdBook":24,"TextVerse":"Vejam-nos aproximarem-se! Esse grande exército que vem do norte! Vêm nele integrados muitos reis, que Deus mandou vir de muitas terras. Estão armados e preparados para a matança; são cruéis e não se deve esperar deles uma centelha sequer de misericórdia; seus gritos guerreiros rugem como o barulho das vagas rebentando contra a costa. Ó Babilónia, eles cavalgam contra ti, prestes a travar batalha."},{"Id":657,"IdVerse":19,"IdChapter":50,"IdBook":24,"TextVerse":"Quando o rei de Babilónia recebeu esta notícia, deixou cair os braços de desfalecimento; a angústia apoderou-se dele como de uma mulher em trabalho de parto."},{"Id":658,"IdVerse":20,"IdChapter":50,"IdBook":24,"TextVerse":"Enviarei contra eles um invasor que os assolará repentinamente, como um leão que surge dos bosques do Jordão e que salta repentinamente sobre os cordeiros a pastar. Porei os seus defensores a fugir dali, e nomearei outros, da minha escolha, do meu agrado. Porque, quem é semelhante a mim? Qual é o governante que se poderia opor aos meus mandamentos? Quem ousaria pedir-me contas? Dêem atenção aos planos do Senhor contra Babilónia, a terra dos caldeus. Pois que até as criancinhas serão arrastadas e levadas como escravos; oh, terror, terror! Toda a terra tremerá quando da queda de Babilónia, e o seu grito de desespero ouvir-se-á à volta do mundo todo."},{"Id":659,"IdVerse":1,"IdChapter":51,"IdBook":24,"TextVerse":"Diz o Senhor: Suscitarei um destruidor contra Babilónia, contra toda a terra dos caldeus, que será arruinada. Virão padejadores que a padejarão e a mandarão para bem longe; levantar-se-ão de toda a parte contra ela, nesse tempo de calamidade para ela."},{"Id":660,"IdVerse":2,"IdChapter":51,"IdBook":24,"TextVerse":"Os atiradores alvejarão certeiramente os frecheiros de Babilónia, e perfurarão até as suas couraças. Ninguém será poupado; tanto novos como velhos serão liquidados. Cairão degolados na terra dos caldeus, fulminados no meio das suas ruas. Porque o Senhor dos exércitos celestiais não abandonou Israel e Judá. Continua sendo sempre o seu Deus; e a terra da Caldeia está cheia de pecado contra o santo de Israel."},{"Id":661,"IdVerse":3,"IdChapter":51,"IdBook":24,"TextVerse":"Fujam de Babilónia! Salvem-se! Não se deixem apanhar! Se se deixarem ficar, serão destruídos quando Deus tomar vingança dos pecados de Babilónia. Babilónia foi como uma taça de ouro nas mãos do Senhor, uma taça pela qual fez beber toda a terra, tornando-a louca. Mas agora, repentinamente, Babilónia também caiu. Chorem por ela; dêem-lhe consolação, dêem-lhe remédios; talvez se cure; ajudá-la-íamos se pudéssemos, mas agora já ninguém a pode salvar. Deixem-na ir-se embora. Abandonem-na e voltem para a vossa terra, porque Deus está a julgar desde o céu. O Senhor vingou-nos. Venham, declaremos em Jerusalém tudo o que o Senhor nosso Deus tem feito."},{"Id":662,"IdVerse":4,"IdChapter":51,"IdBook":24,"TextVerse":"Limpem as armas! Preparem a vossa defesa! Porque o Senhor despertou o espírito dos reis dos medos para marcharem sobre a Babilónia e a destruírem. Este é o castigo daqueles que ultrajaram o seu povo e profanaram o seu templo. Prepara-te para a defesa, Babilónia! Põe muitas sentinelas vigiando sobre as muralhas; preparem emboscadas. O Senhor fará tudo o que prometeu contra Babilónia."},{"Id":663,"IdVerse":5,"IdChapter":51,"IdBook":24,"TextVerse":"Ó tu, que és um grande porto de comércio intenso, centro desenvolvido de tráfego entre as nações, chegou o teu fim; foi cortado o fio da tua vida. O Senhor dos exércitos celestiais deu a sua palavra, jurou pelo seu próprio nome: As tuas cidades se encherão de inimigos, como campos cobertos por uma praga de gafanhotos, e subirão até aos céus os seus gritos de vitória."},{"Id":664,"IdVerse":6,"IdChapter":51,"IdBook":24,"TextVerse":"Deus fez a Terra pelo seu poder e sabedoria. Estendeu o firmamento segundo o seu conhecimento."},{"Id":665,"IdVerse":7,"IdChapter":51,"IdBook":24,"TextVerse":"Quando ele fala, é como um trovão rolando na atmosfera e faz com que os vapores subam da superfície da terra, à volta dela; traz os raios, acompanhados das chuvas e dos ventos, saindo dos seus tesouros."},{"Id":666,"IdVerse":8,"IdChapter":51,"IdBook":24,"TextVerse":"Postos perante ele, os homens são estúpidos e brutos, sem sabedoria - todos eles, sem excepção! O ourives, ele próprio, é ludibriado pelas imagens que fabrica, e fica envergonhado porque tem consciência de que são mentiras, e sendo assim, ele mesmo mente; dá-lhes o nome de deuses, sabendo muito bem que não há neles o mais pequeno sopro de vida."},{"Id":667,"IdVerse":9,"IdChapter":51,"IdBook":24,"TextVerse":"Os ídolos são falsidade, nada representam de real! São mentira. Chegou o tempo em que Deus há-de vir destruindo-os a todos."},{"Id":668,"IdVerse":10,"IdChapter":51,"IdBook":24,"TextVerse":"Mas o Deus de Israel, esse não é nenhum ídolo! Porque foi ele quem fez tudo o que existe, sendo Israel a sua nação; Senhor dos exércitos do céu, é esse o seu nome."},{"Id":669,"IdVerse":11,"IdChapter":51,"IdBook":24,"TextVerse":"Ciro é o machado de guerra de Deus; é a sua espada. Vou usar-te, diz o Senhor, para fazer as nações em pedaços e para destruir muitos reinos. Contigo esmagarei muitos batalhões de soldados, destruindo tanto o cavalo como o seu cavaleiro, tanto o carro de combate como o seu condutor - sim, velhos e novos, rapazes e raparigas, pastores e rebanhos, fazendeiros e bois, oficiais do exército e magistrados. Recompensarei Babilónia, sob os vossos olhos, de todo o mal que fizeram ao meu povo, diz o Senhor."},{"Id":670,"IdVerse":12,"IdChapter":51,"IdBook":24,"TextVerse":"Vejam bem, eu sou contra vocês, ó montanha poderosa, Babilónia, a destruidora da terrra! Levantarei a minha mão contra ti, atirar-te-ei abaixo das alturas a que subiste, e abandonar-te-ei como um monte incendiado. Tornar-te-ás desolado para sempre; até as tuas pedras não serão usadas por mais ninguém para a construção de edifícios. Serás completamente riscado do mapa!"},{"Id":671,"IdVerse":13,"IdChapter":51,"IdBook":24,"TextVerse":"Mandem avisos de mobilizações a muitas nações para virem fazer guerra a Babilónia. Toquem o sinal de convocação para a batalha; formem os exércitos de Ararat, de Mini e de Asquenaz. Nomeiem um general; tragam uma multidão de cavalos! Tragam contra ela os exércitos dos reis dos medos mais todos os seus generais, e ainda os exércitos de todos os países que eles governam."},{"Id":672,"IdVerse":14,"IdChapter":51,"IdBook":24,"TextVerse":"Babilónia treme e torce-se com dores, porque tudo o que o Senhor planeou contra ela, se está a cumprir rigorosamente. Babilónia será deixada desolada, sem viva alma"},{"Id":673,"IdVerse":15,"IdChapter":51,"IdBook":24,"TextVerse":"Os seus poderosos guerreiros já não combaterão mais; deixam-se ficar nas suas barracas no acampamento. Foi-se-lhes toda a coragem; tornaram-se como mulheres. Os invasores queimaram as casas e deitaram abaixo até os portões das entradas da cidade. Mensageiros de toda a parte têm vindo a correr dizer ao rei que tudo se perdeu! Todas as estradas de fuga estão bloqueadas; as fortificações foram incendiadas e o exército em peso lançou-se no pânico!"},{"Id":674,"IdVerse":16,"IdChapter":51,"IdBook":24,"TextVerse":"Porque o Senhor dos exércitos celestiais, o Deus de Israel, diz assim: Babilónia é como o trigo numa eira; dentro de muito pouco tempo, será a altura de começar a ser malhada."},{"Id":675,"IdVerse":17,"IdChapter":51,"IdBook":24,"TextVerse":"Os judeus de Babilónia dizem: Nabucodonozor, o rei de Babilónia, explorou-nos; reduziu-nos a nada; tirou-nos toda a força e energia; engoliu-nos como se fosse um monstro; encheu o ventre com os nossos bens; expulsou-nos da nossa própria terra. Que Babilónia possa ser paga por tudo o que nos fez! Que seja remunerada por todo o sangue que fez derramar-se!"},{"Id":676,"IdVerse":18,"IdChapter":51,"IdBook":24,"TextVerse":"E o Senhor respondeu-lhes: Serei o vosso advogado; defenderei a vossa causa; vingar-vos-ei. Farei secar-se o seu rio, esgotarem-se as suas fontes, e Babilónia se tornará um montão de ruínas, atravessada somente por chacais, uma horrível terra de se ver, incrível mesmo, sem que lá viva uma só pessoa. Nas suas orgias, os homens de Babilónia berravam como animais selvagens. Pois agora, ainda enquanto eles jazem cozendo as suas bebedeiras, prepararei uma espécie diferente de festa para eles, e farei com que se embriaguem e fiquem eufóricos, acabando por adormecer, mas para nunca mais acordarem, diz o Senhor. Trá-los-ei como cordeiros para o matadouro, como carneiros e como bodes."},{"Id":677,"IdVerse":19,"IdChapter":51,"IdBook":24,"TextVerse":"Como é que a cidade de Babilónia pôde ser tomada - aquela grande Babilónia, admirada por toda a terra! O mundo nem quer acreditar no que vê; custa-lhe crer que Babilónia tenha caído! O mar levantou-se até Babilónia, e foi coberta pelas vagas. As suas cidades jazem em ruínas - é um deserto seco e árido, onde ninguém vive nem passa. Darei a paga a Bel, o deus de Babilónia, e tirar-lhe-ei da boca o que tragou. Não virão mais povos adorá-lo; as paredes da cidade terão sido derrubadas."},{"Id":678,"IdVerse":20,"IdChapter":51,"IdBook":24,"TextVerse":"Ó meu povo, foge de Babilónia, salva a vida da cólera tremenda do Senhor. Mas não entres em pânico quando ouvires os primeiros rumores das forças que se aproximam. Esses ruídos tornar-se-ão mais distintos de ano a ano, porque se vão chegando cada vez mais. Depois haverá uma guerra civil em que os governadores do reino se levantarão uns contra os outros. O tempo terá chegado em pleno quando castigar em pleno esta grande cidade e todos os seus ídolos; os seus mortos jazerão estendidos pelas ruas."},{"Id":679,"IdVerse":21,"IdChapter":51,"IdBook":24,"TextVerse":"Os céus e a Terra se alegrarão, porque virão do norte exércitos destruidores, lançados contra Babilónia, diz o Senhor. Tal como Babilónia matou o povo de Israel, assim também deve ser morta. Vão-se embora, vocês que escaparam à espada! Não fiquem aí a olhar - fujam enquanto podem fazê-lo! Lembrem-se do Senhor e voltem para Jerusalém, lá longe!"},{"Id":680,"IdVerse":22,"IdChapter":51,"IdBook":24,"TextVerse":"Estamos envergonhados por causa do templo do Senhor ter sido profanado pelos estrangeiros vindos de Babilónia."},{"Id":681,"IdVerse":23,"IdChapter":51,"IdBook":24,"TextVerse":"Sim, diz o Senhor. Mas chegou o tempo da destruição dos ídolos de Babilónia. Por toda a terra se ouvirão os gemidos dos feridos. Ainda que Babilónia pretendia atingir o céu, ainda que a sua força aumente desmesuradamente, ela morrerá, diz o Senhor."},{"Id":682,"IdVerse":24,"IdChapter":51,"IdBook":24,"TextVerse":"Escutem! Prestem atenção ao grande clamor resultante da destruição de Babilónia, a terra governada pelos caldeus! Porque o Senhor está a destruir Babilónia, cuja voz altiva se vai calando à medida que as ondas de violência se quebram contra ela."},{"Id":683,"IdVerse":25,"IdChapter":51,"IdBook":24,"TextVerse":"Exércitos exterminadores virão para assassinar os seus homens mais fortes; as suas próprias armas se lhes quebrarão nas mãos, pois que o Senhor Deus dá-lhes o castigo; Babilónia está a receber aquilo que muito bem merece. Os seus nobres ficarão como que embriagados, assim como os sábios, os legisladores, os generais e os seus militares mais valentes. Adormecerão, mas sem acordarem mais! Assim diz o rei, o Senhor dos exércitos celestiais. Porque as largas e fortes muralhas de Babilónia serão abatidas até ao chão, e as suas enormes portas queimadas; foi em vão que ali trabalharam construtores vindos de muitas terras - o seu trabalho será destruído pelo fogo!"},{"Id":684,"IdVerse":26,"IdChapter":51,"IdBook":24,"TextVerse":"Foi durante o quarto ano do reinado de Zedequias, que esta mensagem veio a Jeremias, para que a desse a Seraías (filho de Nerias, neto de Maaséias), respeitante à captura de Seraías e ao seu exílio para Babilónia com Zedequias, rei de Judá. (Seraías era comandante de batalhão no exército de Zedequias.) Jeremias escreveu todas estas terríveis coisas que Deus planeou contra Babilónia - todas estas palavras que aqui estão acima - e deu o rolo a Seraías dizendo-lhe: Quando fores para Babilónia, lê tudo isso que escrevi e diz assim, &#x27;Senhor, disseste que ias destruir Babilónia de tal forma que não ficará uma criatura humana viva aqui, e que será abandonada para sempre&#x27;. Depois, quando tiveres acabado de ler todo o rolo, ata-o a uma pedra e lança-o no rio Eufrates, dizendo: &#x27;Assim será afundada Babilónia, de tal forma que nunca mais emergerá viva, por causa de todo o mal que Deus trará sobre ela&#x27;.(Aqui terminam as mensagens de Jeremias.)"},{"Id":685,"IdVerse":1,"IdChapter":52,"IdBook":24,"TextVerse":"Zedequias tinha vinte e um anos quando se tornou rei, e reinou onze anos em Jerusalém. O nome de sua mãe era Hamutal (filha de Jeremias de Libna). Mas foi um mau rei, tal como tinha sido também Joaquim."},{"Id":686,"IdVerse":2,"IdChapter":52,"IdBook":24,"TextVerse":"As coisas tornaram-se muito más em Jerusalém e em Judá, por causa da ira do Senhor, e ele os baniu da sua presença edequias revoltou-se contra o rei de Babilónia."},{"Id":687,"IdVerse":3,"IdChapter":52,"IdBook":24,"TextVerse":"No dia quinze de Janeiro do nono ano do reinado de Zedequias, Nabucodonozor apareceu com todo o seu exército contra Jerusalém, e construiu fortificações para ataque, em toda a volta, estabelecendo um cerco à cidade, durante dois anos"},{"Id":688,"IdVerse":4,"IdChapter":52,"IdBook":24,"TextVerse":"Finalmente, em meados de Julho , quando a fome na cidade era já gravíssima, com as reservas de alimento inteiramente esgotadas, os soldados da cidade abriram um buraco na muralha e fugiram, de noite; essa passagem foi feita entre as duas muralhas, perto dos jardins do rei. Eles fizeram isso porque a cidade estava toda cercada pelos caldeus. E assim procuraram fugir através dos campos, em direcção a Arabá."},{"Id":689,"IdVerse":5,"IdChapter":52,"IdBook":24,"TextVerse":"Mas os caldeus perseguiram-nos e apanharam o rei Zedequias nuns campos perto de Jericó; aliás, todos os seus soldados se tinham dispersado, abandonando-o"},{"Id":690,"IdVerse":6,"IdChapter":52,"IdBook":24,"TextVerse":"Trouxeram-no então à presença do rei de Babilónia, que se tinha instalado na cidade de Ribla, no reino de Hamate, e foi submetido a um julgamento"},{"Id":691,"IdVerse":7,"IdChapter":52,"IdBook":24,"TextVerse":"Obrigou-o depois a ver os seus própios filhos e os nobres de Judá serem mortos, ali à sua vista; seguidamente arrancou-lhe os olhos, levando-o depois, em cadeias, para Babilónia, pondo-o numa prisão para o resto da vida."},{"Id":692,"IdVerse":8,"IdChapter":52,"IdBook":24,"TextVerse":"No dia dezassete de Agosto do décimo nono ano do reinado de Nabucodonozor, rei de Babilónia, Nabuzaradão, comandante da guarda, chegou a Jerusalém. Pôs fogo ao templo e ao palácio real, assim como às casas maiores, e mandou os soldados deitar abaixo as muralhas da cidade."},{"Id":693,"IdVerse":9,"IdChapter":52,"IdBook":24,"TextVerse":"Depois levou para Babilónia como cativos alguns dos mais pobres de entre o povo, com aqueles que tinham sobrevivido à destruição da cidade e os que tinham fugido a Zedequias e se tinham juntado ao exército de Babilónia e ainda os comerciantes"},{"Id":694,"IdVerse":10,"IdChapter":52,"IdBook":24,"TextVerse":"Mas deixou alguns outros, dos mais miseráveis do povo, para colherem os frutos dos campos, e como vinhateiros e lavradores."},{"Id":695,"IdVerse":11,"IdChapter":52,"IdBook":24,"TextVerse":"Os babilónios derrubaram os dois grandes pilares de bronze que estavam à entrada do templo assim como as bases sobre as quais se apoiavam, mais o mar de bronze, e carregou tudo para Babilónia. Levaram igualmente todos os recipientes, talheres e utensílios usados no serviço do altar, assim como as bacias, perfumadoras e tudo o que era do serviço do templo. Foram também retirados de lá os incensários, os castiçais de ouro maciço e de prata, mais bacias e taças, tudo de ouro puro e de prata maciça."},{"Id":696,"IdVerse":12,"IdChapter":52,"IdBook":24,"TextVerse":"O peso dos dois enormes pilares e do mar, assim como dos doze touros de base, era qualquer coisa de incalculável. Tinham sido feitos nos tempos do rei Salomão. Esses pilares eram, cada um, de nove metros de altura e seis de envergadura, ocos por dentro, sendo a espessura do metal oito centímetros."},{"Id":697,"IdVerse":13,"IdChapter":52,"IdBook":24,"TextVerse":"No alto de cada uma das colunas havia capitéis de dois metros e meio de altura, com figuras gravadas - uma composição de romãs, também em bronze. Havia como que uma rede formada por 96 romãs, aos lados; e à volta havia mais cem."},{"Id":698,"IdVerse":14,"IdChapter":52,"IdBook":24,"TextVerse":"O comandante da guarda levou também consigo, como prisioneiros, Seraías, o líder dos sacerdotes, Sofonias, seu assistente, os três chefes da guarda do templo, um dos oficiais do exército, sete conselheiros especiais do rei descobertos ainda na cidade, o secretário do comandante do exército judaico (que tinha a seu cargo o recrutamento militar) e ainda sessenta outras individualidades de relevo na vida judaica, que tinham sido encontrados escondidos. Levou-os ao rei de Babilónia, em Ribla, que os matou a todos. Foi assim que o exílio de Judá se completou"},{"Id":699,"IdVerse":15,"IdChapter":52,"IdBook":24,"TextVerse":"O número dos cativos levados para Babilónia no sétimo ano do reinado de Nabucodonozor foi de 3.023. Depois, onze anos mais tarde, levou mais 832; passados ainda mais cinco anos, enviou Nebuzaradão, seu comandante da guarda, e levou mais 745 - no total foram 4.600 os cativos."},{"Id":700,"IdVerse":16,"IdChapter":52,"IdBook":24,"TextVerse":"Em trinta e um de Março , 37 anos após a prisão em Babilónia de Jeconias, rei de Judá, Evil-Merodaque, que se tornou rei de Babilónia nesse ano, mostrou-se generoso para com o rei Jeconias, tirou-o da prisão, falou-lhe gentilmente, e deu-lhe até a preferência sobre todos os outros reis que estavam em Babilónia, dando-lhes roupa nova, e alimentando-o da própria comida que era feita na cozinha do rei; e isso, todo o resto do tempo da sua vida."},{"Id":701,"IdVerse":17,"IdChapter":52,"IdBook":24,"TextVerse":"Deu-lhe mais ainda um subsídio regular, para que pudesse atender às necessidades quotidianas, até ao dia da sua morte."}]