[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":6,"TextVerse":"Depois da morte de Moisés, o servo do Senhor, Deus falou àquele que tinha ido o ajudante de Moisés, e cujo nome era Josué, filho de Num, e disse-lhe:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":6,"TextVerse":"Moisés, o meu servo, morreu. Leva pois o povo a atravessar o Jordão para a terra prometida. Digo-te a ti o mesmo que disse a Moisés: Todo o sítio para onde fores será terra pertencente a Israel - desde o deserto do Negueve no sul até às montanhas do Líbano ao norte; e desde o Mar Mediterrâneo a poente até ao rio Eufrates no oriente, incluindo toda a terra dos heteus. Ninguém terá a força bastante para se opor a ti enquanto viveres, porque serei contigo tal como fui com Moisés; não te abandonarei nem te desampararei."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":6,"TextVerse":"Esforça-te e tem ânimo, pois que serás bem sucedido na chefia do meu povo; este conquistará toda a terra que prometi aos seus antepassados. Precisas apenas de ser forte e corajoso e de obedecer literalmente a todas as leis que Moisés te deu, visto que se fores cuidadoso no cumprimento de cada uma delas, tudo o resto te correrá bem."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":6,"TextVerse":"Lembra constantemente ao povo estas leis, e tu próprio deverás meditar nelas dia e noite, para teres a certeza de que lhes obedeces integralmente, porque só então terás sucesso. Sim, sê ousado e forte! Abandona o medo e a dúvida! Não te deves esquecer de que o Senhor está contigo para onde quer que vás."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":6,"TextVerse":"Então Josué deu instruções a todos os líderes de Israel que dissessem ao povo para estar pronto para atravessar o rio Jordão. Daqui a três dias passaremos para o lado de lá, conquistaremos a terra que o Senhor nos deu e passaremos a viver ali, disse-lhes ele."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":6,"TextVerse":"Depois convocou os líderes das tribos de Rúben, de Gad e da meia-tribo de Manassés, e lembrou-lhes o acordo que tinham feito com Moisés: O Senhor vosso Deus deu-vos uma terra para vocês aqui neste lado oriental do Jordão - foi mesmo Moisés quem vos disse isso - por isso as vossas mulheres, os vossos filhos e o gado podem ficar aqui, mas os homens aptos para combater deverão passar o Jordão com os outros, com todo o seu armamento e à frente dos outros todos, para participar com eles na conquista do território que está na outra margem; só os deixarão para voltarem à sua terra quando tiverem conquistado toda a terra. Só nessa altura se estabelecerão difinitivamente nesta margem oriental do Jordão."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":6,"TextVerse":"Eles concordaram com isto, garantindo que obedeceriam a Josué."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":6,"TextVerse":"Obedecer-te-emos tal como obedecemos a Moisés, asseguraram eles, e que o Senhor teu Deus seja contigo tal como foi com Moisés. Se alguém, seja quem for, se rebelar contra as tuas ordens, deverá morrer. Por isso, vai para a frente com coragem e bom ânimo!"},{"Id":9,"IdVerse":1,"IdChapter":2,"IdBook":6,"TextVerse":"Então Josué enviou dois espiões dali onde se encontrava o campo israelita em Sitim, para que passassem o rio e se dessem conta secretamente de qual era a situação no outro lado, especialmente em Jericó. Foi assim que eles vieram ter a uma estalagem dirigida por uma mulher chamada Raabe que era uma meretriz. E resolveram passar ali a noite."},{"Id":10,"IdVerse":2,"IdChapter":2,"IdBook":6,"TextVerse":"No entanto alguém foi informar o rei, governador de Jericó, de que dois israelitas, suspeitos de serem espias, tinham chegado à cidade naquela noite. Imediatamente foi despachado um contingente militar para a casa de Raabe, a fim que esta os entregasse."},{"Id":11,"IdVerse":3,"IdChapter":2,"IdBook":6,"TextVerse":"São espias, explicaram-lhe eles. Foram mandados pelos chefes israelitas para estudarem a melhor forma de nos atacarem."},{"Id":12,"IdVerse":4,"IdChapter":2,"IdBook":6,"TextVerse":"Mas ela tinha-os escondido, e por isso disse ao chefe do destacamento: Os homens estiveram cá durante o dia, mas eu não sabia que eram espias. Deixaram a cidade ao anoitecer quando as portas da cidade estavam a fechar-se e não sei para onde foram. Se se despacharem talvez ainda os apanhem."},{"Id":13,"IdVerse":5,"IdChapter":2,"IdBook":6,"TextVerse":"Mas na realidade ela tinha-os feito subir ao terraço da casa e escondido sob uns fardos de linho que ali estavam a secar. Assim o chefe daquele contingente policial mais os seus homens foram correndo até à beira do vale do Jordão à procura deles, enquanto era dada ordem para que as portas da cidade se mantivessem definitivamente fechadas."},{"Id":14,"IdVerse":6,"IdChapter":2,"IdBook":6,"TextVerse":"Raabe subiu então para falar com os homens antes que se deitassem:"},{"Id":15,"IdVerse":7,"IdChapter":2,"IdBook":6,"TextVerse":"Sei muito bem que o vosso Deus já vos deu esta minha terra. Estamos todos com medo de vocês; basta só que o nome de Israel seja mencionado para ficarmos aterrorizados. Ouvimos como o Senhor vos abriu um caminho através do Mar Vermelho quando saíram do Egipto. E sabemos o que fizeram a Siom e a Ogue, os dois reis amorreus, do outro lado do Jordão, e como os destruíram totalmente. Por essa razão não é para admirar que estejamos com muito medo de vocês! Não há já ninguém com ânimo para lutar depois de ouvir coisas destas, porque o vosso Deus é na verdade o Deus supremo no céu e na Terra. E queria pedir-vos agora o seguinte: Jurem-me pelo vosso Deus que quando conquistarem Jericó me deixarão com vida, assim como o meu pai e a minha mãe, meus irmãos e irmãs, mais as famílias deles. Façam-me isso, atendendo à ajuda que vos estou a dar."},{"Id":16,"IdVerse":8,"IdChapter":2,"IdBook":6,"TextVerse":"Os homens estiveram de acordo. Se não nos atraiçoares faremos com que tu e a tua família não sofram dano, prometeram. Proteger-vos-emos, se for preciso dando a nossa própria vida."},{"Id":17,"IdVerse":9,"IdChapter":2,"IdBook":6,"TextVerse":"Seguidamente, visto que a casa dela estava construída sobre a própria muralha da cidade, desceu-os com uma corda, por uma janela."},{"Id":18,"IdVerse":10,"IdChapter":2,"IdBook":6,"TextVerse":"Fujam para as montanhas, aconselhou ela. Escondam-se lá durante três dias até que os homens que andam à vossa procura tenham voltado. Depois então regressem."},{"Id":19,"IdVerse":11,"IdChapter":2,"IdBook":6,"TextVerse":"Mas antes de partirem os dois homens ainda quiseram dizer-lhe o seguinte: Não poderemos ser responsáveis por aquilo que possa vir a acontecer-te se não deixares esta corda, feita de fio vermelho, suspensa da janela, e também se os teus parentes -o teu pai, a tua mãe, irmãos e outros familiares- não estiverem escondidos dentro da casa. No caso de saírem para a rua já não nos responsabilizamos por eles; mas juramos que seja quem for que estiver dentro da casa não será morto nem ferido. E além disso, se nos traires é evidente que o nosso juramento também não nos obrigará a coisa nenhuma."},{"Id":20,"IdVerse":12,"IdChapter":2,"IdBook":6,"TextVerse":"Aceito essas condições, replicou ela. E deixou o fio cor de escarlate pendurado na janela. Os espias dirigiram-se para as montanhas e por lá ficaram três dias, até que aquela gente que tinha ido no seu encalço tivessem voltado para a cidade depois de os terem procurado em vão ao longo do caminho até ao Jordão. Só então os dois espias desceram das montanhas, atravessaram o Jordão e puderam enfim relatar a Josué o que lhes tinha acontecido."},{"Id":21,"IdVerse":13,"IdChapter":2,"IdBook":6,"TextVerse":"O Senhor vai com certeza dar-nos toda esta terra, disseram eles, porque a gente ali morre de medo por nossa causa."},{"Id":22,"IdVerse":1,"IdChapter":3,"IdBook":6,"TextVerse":"Na manhã seguinte, logo muito cedo, Josué e o povo de Israel deixaram Acácia, e vieram até às margens do rio Jordão, onde ficaram acampados durante alguns dias antes de o atravessarem."},{"Id":23,"IdVerse":2,"IdChapter":3,"IdBook":6,"TextVerse":"No terceiro dia foram mandados chefes por todo o acampamento com estas instruções: Quando virem os sacerdotes transportar a arca do Senhor vosso Deus, sigam-na. Vocês nunca antes fizeram este caminho, por isso precisam que vos guiem. Mantenham uma distância aproximada de um quilómetro entre vocês e a arca; tenham cuidado em não se aproximarem mais do que essa distância indicada."},{"Id":24,"IdVerse":3,"IdChapter":3,"IdBook":6,"TextVerse":"Seguidamente Josué mandou aos sacerdotes que cumprissem a cerimónia da sua purificação. Porque amanhã, disse ele, o Senhor fará um grande milagre."},{"Id":25,"IdVerse":4,"IdChapter":3,"IdBook":6,"TextVerse":"Pela manhã Josué deu ordens aos sacerdotes desta maneira: Levantem a arca e atravessem o rio à nossa frente. E eles assim foram, andando diante do povo."},{"Id":26,"IdVerse":5,"IdChapter":3,"IdBook":6,"TextVerse":"Hoje, disse o Senhor a Josué, aumentará muito a tua autoridade perante todo o povo; porque Israel constatará que eu estou contigo tal como estive com Moisés. Dá instruções aos sacerdotes para que parem mesmo à beira do rio."},{"Id":27,"IdVerse":6,"IdChapter":3,"IdBook":6,"TextVerse":"Então Josué convocou toda a gente e disse-lhes: Venham ouvir o que o Senhor vosso Deus disse."},{"Id":28,"IdVerse":7,"IdChapter":3,"IdBook":6,"TextVerse":"Hoje vão dar-se conta seguramente que o Deus vivo está no vosso meio e que sem falta nenhuma ele expulsará daquela terra os cananeus, os heteus, os heveus, os perizeus, os girgaseus, os amorreus e os jebuseus - eles todos, povos habitando actualmente no território que em breve vão habitar. Reparem bem numa coisa- é que a arca de Deus, que é o Senhor de toda a Terra, vos conduzirá através do rio!"},{"Id":29,"IdVerse":8,"IdChapter":3,"IdBook":6,"TextVerse":"Por isso, elejam doze homens, um de cada tribo, para a tarefa especial que lhes vai ser indicada. Quando os sacerdotes que transportarem a arca tocarem na água com os pés, o rio parará de correr, como se as águas estivessem a ser retidas por uma represa, amontoar-se-ão como se uma muralha invencível as retivesse!"},{"Id":30,"IdVerse":9,"IdChapter":3,"IdBook":6,"TextVerse":"Acontecia ser a época das colheitas, o que correspondia com as cheias do Jordão, em que o rio saía do leito e as águas inundavam os terrenos marginais; no entanto, logo que o povo se preparou para atravessar o rio e os pés dos sacerdotes que transportavam a arca entraram na água, imediatamente as águas começaram a amontoar-se como se tivessem encontrado um dique, e isto já muito acima, na cidade de Adã, perto de Zaretã! As águas abaixo desse ponte foram correndo para o Mar Salgado, até que o leito ficou sem água nenhuma. Então todo o povo passou, no sítio em que o rio mais se aproximava da cidade de Jericó, e os sacerdotes que transportavam a arca permaneceram ali no meio do Jordão, sobre terra sem água, até que toda a gente passou para o outro lado."},{"Id":31,"IdVerse":1,"IdChapter":4,"IdBook":6,"TextVerse":"Quando o povo passou em perfeita segurança, o Senhor disse a Josué:"},{"Id":32,"IdVerse":2,"IdChapter":4,"IdBook":6,"TextVerse":"Diz aos doze homens escolhidos para executarem a tal tarefa especial, um de cada tribo, que peguem cada um deles numa pedra do sítio onde os sacerdotes permaneceram no meio do Jordão, e que as levem para construírem um monumento no lugar em que acamparem esta noite."},{"Id":33,"IdVerse":3,"IdChapter":4,"IdBook":6,"TextVerse":"Foi assim que Josué convocou os doze homens referidos e lhes disse: Vão até ao meio do Jordão onde a arca parou e que cada um traga sobre os ombros uma pedra - doze pedras ao todo, uma por cada uma das doze tribos. Servirão para levantarmos um monumento. Quando no futuro os vossos filhos perguntarem, &#x27;Que monumento é este?"},{"Id":34,"IdVerse":4,"IdChapter":4,"IdBook":6,"TextVerse":"Os homens fizeram como Josué lhes mandou. Pegaram em doze pedras do meio do rio - uma por cada tribo, segundo a ordem dada pelo Senhor a Josué. Levaram-nas até ao sítio em que acamparam naquela noite e ergueram ali mesmo o monumento em questão. Josué aliás construiu também um outro monumento no próprio lugar em que os sacerdotes tinham ficado de pé enquanto o povo passava; e ali está até ao dia de hoje."},{"Id":35,"IdVerse":5,"IdChapter":4,"IdBook":6,"TextVerse":"Portanto, os sacerdotes que transportavam a arca não saíram dali, do meio do rio, sem que todas estas instruções que o Senhor tinha dado a Josué, ainda por intermédio de Moisés, tivessem sido cumpridas. Entretanto o povo tinha-se apressado a passar para o outro lado do rio, e quando toda a gente passou, ficaram observando os sacerdotes levando a arca no meio do rio."},{"Id":36,"IdVerse":6,"IdChapter":4,"IdBook":6,"TextVerse":"As tropas de Rúben, de Gad e da meia-tribo de Manassés -com todo o seu armamento segundo as determinações dadas pomr Moisés, e formada por quarenta mil homens de guerra- tomaram a dianteira em relação às outras tribos que formavam o exército do Senhor, nas acções militares através das campinas do Jordão."},{"Id":37,"IdVerse":7,"IdChapter":4,"IdBook":6,"TextVerse":"Foi também um dia muito importante na vida de Josué. O Senhor deu-lhe um grande prestígio aos olhos de todo o povo de Israel, e respeitaram-no tanto como a Moisés, e não só naquela altura mas por toda a sua vida. Porque foi Josué quem, a mandado do Senhor, dava as instruções aos sacerdotes que transportavam a arca. Subam agora do rio, foi a ordem que o Senhor lhe deu para que a transmitisse."},{"Id":38,"IdVerse":8,"IdChapter":4,"IdBook":6,"TextVerse":"Josué disse-lhes isso, e logo que os sacerdotes sairam do leito do Jordão as águas começaram a correr como usualmente, transbordando acima das margens como antes."},{"Id":39,"IdVerse":9,"IdChapter":4,"IdBook":6,"TextVerse":"Este milagre deu-se no dia 25 de Março . Foi pois nesse dia que toda a nação passou o Jordão tendo acampado em Gilgal, a oriente da cidade de Jericó. E nesse sítio as doze pedras do Jordão foram erguidas como um monumento."},{"Id":40,"IdVerse":10,"IdChapter":4,"IdBook":6,"TextVerse":"Josué expos de novo o propósito daquele monumento de pedras: No futuro, quando os vossos filhos vos perguntarem porque é que estão aqui estas pedras assim, e que representam elas, hão-de dizer-lhes que são um memorial que recorda o maravilhoso acontecimento de toda a nação de Israel ter atravessado o Jordão por terra seca! Deverão dizer-lhes como o Senhor nosso Deus secou o rio, mesmo ali sob os nossos olhos, e o manteve seco enquanto passávamos todos! Foi aliás a mesma coisa que o Senhor fez quarenta anos atrás no Mar Vermelho! E fez isso para que todas as nações da Terra se dessem conta de que Jeová é o Deus poderoso, e para que vocês todos o adorem para sempre."},{"Id":41,"IdVerse":1,"IdChapter":5,"IdBook":6,"TextVerse":"Quando as nações da banda ocidental do Jordão - os amorreus, mais os cananeus, que viviam, estes últimos, na costa do Mediterrâneo - ouviram que o Senhor tinha secado o rio Jordão para que o povo de Israel pudesse passar, foi-se-lhes o alento, completamente, e ficaram paralisados de terror."},{"Id":42,"IdVerse":2,"IdChapter":5,"IdBook":6,"TextVerse":"O Senhor disse a Josué que reservasse um dia para circuncidar a população masculina de Israel. O Senhor deu-lhes instruções para fazerem facas de pedra, próprias para esse fim. O local onde o rito da circuncisão teve lugar foi chamado A Colina dos Prepúcios."},{"Id":43,"IdVerse":3,"IdChapter":5,"IdBook":6,"TextVerse":"A razão desta segunda cerimónia da circuncisão foi a seguinte: é que apesar de todos os homens que saíram do Egipto com idade de pegarem em arma terem sido circuncidados, toda essa geração morrera durante a travessia do deserto e nenhum dos rapazes nascidos depois tinha passado por esse rito. Porque a nação de Israel percorrera o deserto, andando em várias direcções durante quarenta anos até que todos os homens em idade de serviço de combate na altura em que deixaram o Egipto morreram; visto que não tinham obedecido ao Senhor, o qual lhes dissera que não haveriam de entrar na terra que prometera a Israel - uma terra onde brotam o leite e o mel. Foi pois essa a razão porque Josué circuncidou os filhos deles- os homens que tinham crescido para tomarem o lugar dos seus pais."},{"Id":44,"IdVerse":4,"IdChapter":5,"IdBook":6,"TextVerse":"E o Senhor disse a Josué: Hoje pus fim à vergonha de não serem cicuncidados. Assim, o local em que isto foi feito chamou-se Gilgal , e assim é chamado até hoje. Após a cerimónia, a nação inteira repousou no acampamento até que as feridas sarassem."},{"Id":45,"IdVerse":5,"IdChapter":5,"IdBook":6,"TextVerse":"Enquanto estavam acampados ali em Gilgal nas campinas do Jordão, celebraram a Páscoa durante a noite do dia catorze do mês. No dia seguinte começaram a comer da fruta e dos cereais dos campos que invadiram, tendo feito pães sem fermento. Passado mais um dia, o maná deixou de cair e nunca mais ninguém o achou. Portanto, a partir dessa altura eles passaram a comer das searas de Canaã."},{"Id":46,"IdVerse":6,"IdChapter":5,"IdBook":6,"TextVerse":"Numa ocasião em que Josué estava perto da cidade de Jericó apareceu-lhe um homem junto dele com uma espada desembainhada. Josué avançou para ele e perguntou: És amigo ou inimigo?"},{"Id":47,"IdVerse":7,"IdChapter":5,"IdBook":6,"TextVerse":"Sou o comandante do exército do Senhor.Josué caiu por terra perante ele, adorou-o e disse-lhe: Dá-me as tuas ordens."},{"Id":48,"IdVerse":8,"IdChapter":5,"IdBook":6,"TextVerse":"Descalça-te porque este solo é santo. E Josué obedeceu."},{"Id":49,"IdVerse":1,"IdChapter":6,"IdBook":6,"TextVerse":"Os portais de Jericó eram mantidos hermeticamente fechados, pois que o povo ali estava cheio de medo dos israelitas; não deixavam ninguém entrar nem sair."},{"Id":50,"IdVerse":2,"IdChapter":6,"IdBook":6,"TextVerse":"Mas o Senhor disse a Josué: Jericó, o seu rei e todos os seus valentes guerreiros encontram-se praticamente derrotados, porque já os entreguei nas vossas mãos. O vosso exército, com todos os seus efectivos, deverá rodear a cidade uma vez por dia durante seis dias, seguidos por sete sacerdotes que levarão a arca, e cada um deles com uma trombeta feita de chifre de carneiro. No sétimo dia darão a volta à cidade sete vezes, com os sacerdotes tocando as trombetas. E então, quando eles soprarem um longo e alto toque, todo o povo deverá gritar com muita força. Nessa altura as muralhas da cidade cairão e poderão lá entrar por todos os lados."},{"Id":51,"IdVerse":3,"IdChapter":6,"IdBook":6,"TextVerse":"Assim Josué convocou os sacerdotes e deu-lhes instruções: os homens armados conduziriam o cortejo, seguidos de sete sacerdotes soprando continuamente as trombetas. Atrás deles deveriam vir os sacerdotes transportando a arca; fechando o cortejo, à retaguarda, seguia um contingente."},{"Id":52,"IdVerse":4,"IdChapter":6,"IdBook":6,"TextVerse":"Ninguém falará, nem dirá nada; só se ouvirão as trombetas a tocar, mandou Josué. Não dirão sequer uma palavra até que vos diga para gritarem; então gritem!"},{"Id":53,"IdVerse":5,"IdChapter":6,"IdBook":6,"TextVerse":"A arca rodeou a cidade uma vez nesse dia, depois do que toda a gente regressou ao acampamento para passarem a noite. Ao amanhecer do dia seguinte foram de novo rodear a cidade e voltaram para o acampamento. Fizeram isso durante seis dias."},{"Id":54,"IdVerse":6,"IdChapter":6,"IdBook":6,"TextVerse":"Na manhã do sétimo dia fizeram o mesmo, para começar; mas desta vez rodearam a cidade não uma, mas sete vezes. À sétima vez, quando os sacerdotes tocaram um som alto e muito longo com as trombetas, Josué bradou para o povo, Gritem! O Senhor deu-nos a cidade!"},{"Id":55,"IdVerse":7,"IdChapter":6,"IdBook":6,"TextVerse":"(Anteriormente ele tinha-lhes dito: Matem toda a gente, com excepção de Raabe, a meretriz, e de todos os que estiverem na sua casa, pois que protegeu os nossos espias. Não fiquem com coisa nenhuma do saque - tudo deverá ser destruído. Se assim não fizerem, cairá a desgraça sobre a nação de Israel. No entanto, a prata e ouro, os utensílios de bronze e de ferro, tudo isso será consagrado ao Senhor e deverá ser levado para o tesouro do santuário.)"},{"Id":56,"IdVerse":8,"IdChapter":6,"IdBook":6,"TextVerse":"Assim, quando o povo ouviu o toque das trombetas, gritaram tão alto quanto podiam. E repentinamente as muralhas de Jericó ruíram, cairam na sua frente; o povo de Israel irrompeu sobre elas, penetrando na cidade por todos os lados e conquistou-a. Destruíram tudo -homens e mulheres, novos e velhos; bois, cordeiros, jumentos- tudo."},{"Id":57,"IdVerse":9,"IdChapter":6,"IdBook":6,"TextVerse":"Josué disse aos dois espias, Mantenham a vossa palavra, quanto à promessa que fizeram. Recolham a meretriz e os que estão com ela."},{"Id":58,"IdVerse":10,"IdChapter":6,"IdBook":6,"TextVerse":"Os homens foram e trouxeram-na, a ela e ao pai, à mãe, aos irmãos e outros parentes que lá se encontravam. E deixaram-nos ficar a viver fora do acampamento de Israel. Os israelitas queimaram a cidade e tudo o que lá havia, com excepção da prata, do ouro, dos utensílios de bronze e de ferro que foram levados para o tesouro do Senhor."},{"Id":59,"IdVerse":11,"IdChapter":6,"IdBook":6,"TextVerse":"Josué salvou pois Raabe, a meretriz, mais os seus parentes que estavam com ela dentro de casa, e vivem ainda hoje entre os israelitas, pois que ela escondeu os espias que Josué mandara a Jericó."},{"Id":60,"IdVerse":12,"IdChapter":6,"IdBook":6,"TextVerse":"Então Josué declarou uma maldição sobre quem viesse a reconstruir Jericó, advertindo de que quando os seus fundamentos fossem repostos, o filho mais velho do construtor haveria de morrer, e quando as suas portas fossem montadas, seria o filho mais novo desse alguém que morreria."},{"Id":61,"IdVerse":13,"IdChapter":6,"IdBook":6,"TextVerse":"Desta forma o Senhor estava com Josué e o seu nome tornou-se famoso por toda a parte."},{"Id":62,"IdVerse":1,"IdChapter":7,"IdBook":6,"TextVerse":"Mas o certo é que houve quem pecasse entre os israelitas. A ordem de Deus de tudo destruir com excepção daquilo que tinha sido reservado para o tesouro do Senhor foi desobedecida. Com efeito Acã (filho de Carmi, neto de Zabdi e bisneto de Zera, da tribo de Judá) guardou algum do saque para si; o Senhor ficou extremamente irado com toda a nação de Israel por causa disso."},{"Id":63,"IdVerse":2,"IdChapter":7,"IdBook":6,"TextVerse":"Pouco depois da derrota sofrida por Jericó, Josué enviou alguns dos seus homens a espiarem a cidade de Ai, a oriente de Betel."},{"Id":64,"IdVerse":3,"IdChapter":7,"IdBook":6,"TextVerse":"Quando regressaram disseram-lhe assim: Trata-se duma pequena cidade e não serão precisos mais de dois ou três mil de nós para a destruir; não há necessidade nenhuma de lá irmos todos."},{"Id":65,"IdVerse":4,"IdChapter":7,"IdBook":6,"TextVerse":"E assim foram enviados para lá aproximadamente três mil soldados - e eles foram batidos completamente. Aproximadamente trinta e seis israelitas foram mortos durante o ataque e muitos outros foram atacados durante a perseguição que os homens de Ai lhes moveram até ao sítio das pedreiras. O exército israelita ficou desolado e sem ânimo algum perante o sucedido. Josué e os anciãos rasgaram a roupa que traziam e prostraram-se perante a arca do Senhor até à noite, pondo terra nas cabeças."},{"Id":66,"IdVerse":5,"IdChapter":7,"IdBook":6,"TextVerse":"Josué clamou ao Senhor: Ó Senhor, porque razão nos fizeste passar o Jordão se vais deixar os amorreus matar-nos? O melhor que devíamos ter feito era contentarmo-nos em ficar do outro lado de lá! Ó Senhor, que hei-de eu fazer agora que Israel fugiu dos seus inimigos? Porque quando os cananeus e os outros povos dos arredores ouvirem o que se passou, cercar-nos-ão e hão-de atacar-nos e expulsar-nos. Que vai acontecer à honra do teu grande nome?"},{"Id":67,"IdVerse":6,"IdChapter":7,"IdBook":6,"TextVerse":"Mas o Senhor respondeu-lhe: Levanta-te! Não fiques assim prostrado com o rosto em terra. É que Israel pecou e desobedeceu às minhas ordens, tendo ficado com parte do saque quando eu lhes tinha dito expressamente que não ficassem com coisa nenhuma; não somente ficaram com isso mas mentiram e esconderam-no entre a sua bagagem. Foi essa a razão porque Israel foi batido. Foi por isso que os teus homens fugiram dos inimigos - é que estavam sob a maldição. Não estarei convosco enquanto esse pecado não for desarraigado completamente do vosso meio."},{"Id":68,"IdVerse":7,"IdChapter":7,"IdBook":6,"TextVerse":"Vamos, levanta-te! Diz ao povo assim: &#x27;Que cada um se submeta aos ritos próprios da purificação, preparando-se para o dia de amanhã, porque o Senhor Deus de Israel diz que alguém pretendeu roubá-lo, e dessa maneira vocês não podem derrotar os vossos inimigos até que expulsem esse pecado. Logo de manhã deverão vir por tribos, e o Senhor indicará a tribo a quem pertence o culpado. Essa tribo apresentar-se-á por clãs, e o Senhor apontará a clã culpada; depois virão as famílias dessa clã uma a uma, e o Senhor mostrará qual a culpada. Aquele que subtraiu o que pertencia ao Senhor deverá ser queimado, acompanhado de tudo o que lhe pertence, pois que violou o acordo feito com o Senhor e trouxe a desgraça sobre Israel.&#x27;"},{"Id":69,"IdVerse":8,"IdChapter":7,"IdBook":6,"TextVerse":"Assim de manhã cedo Josué trouxe as tribos de Israel perante o Senhor, e foi indicada a tribo de Judá. Depois apresentaram-se as clãs respectivas e foi assinalada a clã de Zera. Depois foram trazidas à presença do Senhor as famílias dessa clã e ficou isolada a de Zabdi. Por fim vieram os homens dessa família, um a um, e foi o neto de Zabdi, Acã, que se revelou culpado."},{"Id":70,"IdVerse":9,"IdChapter":7,"IdBook":6,"TextVerse":"Josué disse a Acã: Meu filho, dá glória ao Deus de Israel e confessa o teu pecado. Diz-me o que foi que fizeste."},{"Id":71,"IdVerse":10,"IdChapter":7,"IdBook":6,"TextVerse":"Acã respondeu: Pequei contra o Senhor, o Deus de Israel. Vi uma bela capa babilónica, e alguma prata pesando uns dois quilos, assim como uma barra de ouro de uns quinhentos gramas. Cobicei isso de tal maneira que fiquei com tudo para mim e está escondido debaixo do chão da minha tenda, com a prata enterrada por baixo de tudo."},{"Id":72,"IdVerse":11,"IdChapter":7,"IdBook":6,"TextVerse":"Josué mandou alguns homens procurarem essa parte do despojo. Foram a correr à tenda e lá encontraram as coisas escondidas segundo a indicação de Acã, e a prata por baixo do resto. Trouxeram tudo a Josué e colocaram no chão aos seus pés."},{"Id":73,"IdVerse":12,"IdChapter":7,"IdBook":6,"TextVerse":"Josué e todos os israelitas pegaram em Acã, na prata, na capa e na pequena barra de ouro, nos seus filhos e filhas, no seu gado, jumentos, cordeiros, na sua tenda, em tudo o que possuía e levaram todos e tudo para o vale de Acor. Então Josué disse a Acã: Porque foi que preferiste trazer sobre nós todos a desgraça? O Senhor agora te desgraça a ti. E os homens de Israel apedrejaram-nos até morrerem e queimaram os seus corpos. As pedras ainda lá estão, hoje em dia, e continua actualmente a ser chamado, aquele sítio, o vale da Desgraça. Foi assim que a ira tremenda do Senhor se apaziguou."},{"Id":74,"IdVerse":1,"IdChapter":8,"IdBook":6,"TextVerse":"Então o Senhor disse a Josué: Não tenhas medo, nem te desencorajes. Leva o exército todo e avança contra Ai, porque agora hás-de conquistá-la. Entreguei-te o rei de Ai, assim como todo o seu povo, nas tuas mãos. Farás com eles como fizeste a Jericó e ao seu rei, mas desta vez poderão guardar o que tiver sido saqueado, mais o gado, para vocês. Ponham uma emboscada por detrás da cidade."},{"Id":75,"IdVerse":2,"IdChapter":8,"IdBook":6,"TextVerse":"Antes que o grosso do exército se deslocasse para Ai, Josué enviou trinta mil dos seus soldados mais valentes para se emboscarem, mesmo atrás da cidade, preparados para entrarem em acção."},{"Id":76,"IdVerse":3,"IdChapter":8,"IdBook":6,"TextVerse":"É este o plano, explicou-lhes. Quando o exército atacar, os homens de Ai virão combater-nos como fizeram antes, e nós fugiremos. Deixá-los-emos perseguirem-nos até que todos tenham abandonado a povoação; porque hão-de pensar assim, &#x27;Os israelitas estão a fugir de nós, tal como fizeram antes!&#x27; Será então a altura de vocês saírem da vossa emboscada e de entrarem na cidade, porque é o Senhor quem vo-la dá. Ponham fogo a tudo; é a ordem do Senhor. São estas as instruções que terão que cumprir."},{"Id":77,"IdVerse":4,"IdChapter":8,"IdBook":6,"TextVerse":"Assim aquele batalhão de soldados especiais partiu de noite e emboscou-se entre Betel e o ocidente de Ai. Mas Josué e o resto do exército permaneceu no acampamento em Jericó. Na manhã seguinte logo muito cedo Josué despertou os seus homens e partiu para Ai, acompanhado dos anciãos de Israel, e parou à entrada do vale que está a norte da cidade. Ainda durante a noite, Josué tinha mandado mais cinco mil homens- além dos outros trinta mil- para se juntarem às tropas emboscadas a oeste da povoação. Ele próprio passara a noite no vale a norte da cidade. P"},{"Id":78,"IdVerse":5,"IdChapter":8,"IdBook":6,"TextVerse":"O rei de Ai, vendo os israelitas espalhados nesse vale, saiu logo e atacou-os na planície de Arabá. Não se deu conta de que havia uma emboscada por detrás da povoação. O exército israelita com Josué no comando fugiu em direcção do deserto como se já estivesse a ser derrotado por eles; por isso todos os combatentes da povoação foram chamados a perseguirem-nos, deixando-a dessa forma sem defesa. Não ficou um só soldado em Ai, nem sequer em Betel, e as portas da cidade ficaram abertas de par em par."},{"Id":79,"IdVerse":6,"IdChapter":8,"IdBook":6,"TextVerse":"Então o Senhor disse a Josué: Aponta a tua lança em direcção a Ai porque ta darei. Josué obedeceu. E quando os homens da emboscada viram aquele sinal saltaram dos esconderijos e lançaram-se sobre a cidade, pondo-lhe fogo. A gente de Ai voltou-se e viu o fumo da sua cidade escurecendo o céu, percebendo então que não tinham para onde ir. Josué e os seus soldados ao verem igualmente o fumo do incêndio tiveram a certeza de que os companheiros que tinham ficado emboscados se encontravam já dentro da povoação; então voltaram-se contra os seus perseguidores e começaram a liquidá-los. Os israelitas que estavam em Ai sairam e puseram-se também, da sua banda, a destruí-los, de tal forma que, apanhados entre as duas forças, como numa ratoeira, acabaram todos por morrer; nenhum escapou ou sobreviveu excepto o rei que foi capturado e trazido a Josué."},{"Id":80,"IdVerse":7,"IdChapter":8,"IdBook":6,"TextVerse":"Quando o exército de Israel acabou de matar os homens todos que se encontravam fora da cidade, voltaram para a povoação e mataram a gente que lá tinha ficado dentro."},{"Id":81,"IdVerse":8,"IdChapter":8,"IdBook":6,"TextVerse":"Foi assim que a população de Ai, ao todo doze mil pessoas, caiu naquele dia."},{"Id":82,"IdVerse":9,"IdChapter":8,"IdBook":6,"TextVerse":"Porque Josué manteve a sua lança apontada para Ai até que toda a gente tivesse morrido. Somente o gado e o despojo saqueado não foi destruído, pois desta vez os combatentes de Israel puderam guardar isso para si. Aliás foi mesmo o Senhor quem disse a Josué que eles podiam fazer isso desta vez. Ai tornou-se num montão de ruínas desoladas e assim se manteve até ao dia de hoje."},{"Id":83,"IdVerse":10,"IdChapter":8,"IdBook":6,"TextVerse":"Josué mandou enforcar o rei de Ai numa árvore e lá ficar até ao fim do dia; ao pôr do Sol tiraram o corpo e puseram-no num sítio em frente da porta da povoação, levantando sobre ele um grande montão de pedras, que ainda lá se pode ver hoje."},{"Id":84,"IdVerse":11,"IdChapter":8,"IdBook":6,"TextVerse":"Depois Josué construiu um altar ao Senhor Deus de Israel no monte Ebal, tal como Moisés mandara e está escrito no livro das suas leis: O Senhor diz para lhe levantarem um altar no monte Ebal, feito de pedras inteiras e que nunca tenham sido esculpidas. Então os sacerdotes ofereceram holocaustos e sacrifícios de paz ao Senhor sobre o altar. E na frente de todo o povo de Israel Josué gravou sobre as pedras do altar cada um dos dez mandamentos."},{"Id":85,"IdVerse":12,"IdChapter":8,"IdBook":6,"TextVerse":"Todo o povo de Israel, incluindo os anciãos, os chefes, os juízes e os estrangeiros que viviam com Israel, se dividiu em dois grupos, metade pondo-se junto ao monte de Gerizim e a outra metade ao pé do monte Ebal. Entre os dois grupos puseram-se os sacerdotes com a arca, prontos a pronunciar as suas bênçãos. Tudo isto foi feito de acordo com as instruções dadas muito antes por Moisés."},{"Id":86,"IdVerse":13,"IdChapter":8,"IdBook":6,"TextVerse":"Josué leu-lhes todo o texto, exprimindo as bençãos e as maldições que Moisés escrevera no livro das leis de Deus. Todos os mandamentos que Moisés tinha dado anteriormente foram lidos perante a assembleia inteira, incluindo mulheres, crianças e estrangeiros que viviam com eles."},{"Id":87,"IdVerse":1,"IdChapter":9,"IdBook":6,"TextVerse":"Quando os reis das áreas cicunvizinhas ouviram o que aconteceu a Jericó, rapidamente reuniram os exércitos para lutarem em defesa das suas vidas contra Josué e os israelitas. Os povos que esses reis governavam a ocidente do Jordão, ao longo do Mar Mediterrâneo até ao norte às montanhas do Líbano, eram os seguintes: heteus, amorreus, cananeus, perizeus, heveus e jebuseus."},{"Id":88,"IdVerse":2,"IdChapter":9,"IdBook":6,"TextVerse":"Mas quando o povo de Gibeão soube o que aconteceu a Jericó e a Ai, resolveu antes usar de um ardil para salvarem as vidas. Enviaram embaixadores a Josué vestidos com roupas usadas e sujas, como se viessem duma longa viagem, com sapatos muito gastos e remendados, velhos sacos sobre os jumentos, odres de vinhos velhos e rotos e pão todo seco e bolorento. Quando chegaram ao acampamento de Israel em Gilgal disseram a Josué e à gente de Israel, Viemos duma terra distante pedir-vos que façam connosco um tratado de paz."},{"Id":89,"IdVerse":3,"IdChapter":9,"IdBook":6,"TextVerse":"Os israelitas responderam a esses heveus: E como é que nós sabemos que vocês não são gente daqui perto? Pois se assim fosse não faríamos convosco tratado nenhum."},{"Id":90,"IdVerse":4,"IdChapter":9,"IdBook":6,"TextVerse":"Seremos vossos escravos, replicaram.Mas quem são vocês, afinal? Donde é que vêm?, perguntou-lhes Josué."},{"Id":91,"IdVerse":5,"IdChapter":9,"IdBook":6,"TextVerse":"Somos duma terra muito longe; temos ouvido falar do poder do Senhor vosso Deus e de tudo o que já fez no Egipto; assim como daquilo que vocês fizeram aos dois reis amorreus, a Siom rei de Hebrom e a Ogue rei de Basã, que reinava em Astarote. Por isso os nossos anciãos e o nosso povo nos deram ordens assim, &#x27;Preparem-se para uma longa viagem; vão ter com o povo de Israel e declarem-lhes, em nosso nome, que a nossa nação se submeterá a eles como escravos, e façam paz com eles.&#x27; Este pão que aqui está vinha ainda quente do forno quando deixámos a terra, e agora, como estão a ver, está todo seco e cheio de bolor; estes odres eram novinhos, e aqui estão eles já velhos e meio rotos; a roupa e o calçado que trazemos gastou-se durante a longa viagem que tivemos de fazer."},{"Id":92,"IdVerse":6,"IdChapter":9,"IdBook":6,"TextVerse":"Josué e os outros líderes acabaram por acreditar neles, sem se terem incomodado a pedir conselho ao Senhor; foram pois para a frente com esse tratado de paz. Os líderes de Israel ratificaram-no com juramento."},{"Id":93,"IdVerse":7,"IdChapter":9,"IdBook":6,"TextVerse":"Três dias mais tarde os factos começaram a ser conhecidos e a verdade a vir ao de cima - essa gente não era mais do que simples vizinhos. O exército de Israel pôs-se logo em campo para averiguar os factos e alcançou as cidades deles em três dias. Os nomes dessas povoações eram Gibeão, Cefira, Beerote e Quiriate-Jearim. No entanto nenhuma dessas cidades foi atacada, devido ao tratado que os líderes de Israel tinham feito na presença do Senhor Deus. O povo de Israel ficou revoltado contra os seus chefes por causa do logro em que caíram, assinando esse tratado de paz."},{"Id":94,"IdVerse":8,"IdChapter":9,"IdBook":6,"TextVerse":"Contudo os líderes responderam-lhes, Jurámos perante o Senhor Deus de Israel que não lhes tocaríamos e assim faremos. Teremos de os deixar em vida, pois que se quebrarmos o juramento que fizemos a ira do Senhor cairá sobre nós."},{"Id":95,"IdVerse":9,"IdChapter":9,"IdBook":6,"TextVerse":"E foi assim que eles se tornaram servos dos israelitas como rachadores de lenha e aguadeiros."},{"Id":96,"IdVerse":10,"IdChapter":9,"IdBook":6,"TextVerse":"Josué entretanto tinha-os chamado, e falou-lhes desta forma: Porque é que nos enganaram dizendo-nos que vinham duma terra distante quando afinal viviam mesmo aqui ao lado de nós? Por isso agora permanecerá sobre vocês uma maldição. Desde agora e para sempre vocês deverão ser nossos servos, servindo-nos como rachadores de lenha e como aguadeiros para o serviço do nosso Deus."},{"Id":97,"IdVerse":11,"IdChapter":9,"IdBook":6,"TextVerse":"Eles responderam: Fizemos isso porque nos disseram que Jeová dera instruções a Moisés, o seu servo, para que conquistasse toda esta terra e destruisse o povo que aqui vive. Por isso tivemos medo que vocês nos tirassem a vida. Essa a razão porque actuámos de tal forma. Estamos pois nas vossas mãos; façam connosco o que bem entenderem."},{"Id":98,"IdVerse":12,"IdChapter":9,"IdBook":6,"TextVerse":"Josué não deixou que o povo os matasse; e tornaram-se, efectivamente, rachadores de lenha e carregadores de água para o povo de Israel e para o altar do Senhor - onde quer que este fosse construído, porque o Senhor não tinha ainda dito onde haveria de ser erguido. Este acordo vigora ainda hoje ao tempo que este texto está a ser escrito."},{"Id":99,"IdVerse":1,"IdChapter":10,"IdBook":6,"TextVerse":"Quando Adoni-Zedeque, rei de Jerusalém, soube como Josué tinha capturado e destruído Ai, e morto o seu rei, aliás tal como actuara contra Jericó, e também como o povo de Gibeão fizera a paz com os israelitas e cooperava agora com eles, ficou extremamente atemorizado. Porque Gibeão tratava-se duma grande cidade - era como as cidades reais, muito maior do que Ai - e os seus habitantes eram conhecidos como aguerridos combatentes."},{"Id":100,"IdVerse":2,"IdChapter":10,"IdBook":6,"TextVerse":"Por isso o rei Adoni-Zedeque, de Jerusalém, mandou embaixadores a alguns outros reis - a Hoão de Hebrom, a Pirá de Jarmute, a Jafia de Laquis e Debir de Eglom - com esta mensagem: Venham ajudar-me a destruir Gibeão, visto que fizeram paz com Josué e com o povo de Israel. E assim aqueles cinco reis amorreus aliaram os seus exércitos com vistas a um ataque conjunto a Gibeão."},{"Id":101,"IdVerse":3,"IdChapter":10,"IdBook":6,"TextVerse":"O povo de Gibeão mandou urgentemente mensageiros a Josué, em Gilgal, com este rogo, Vem depressa ajudar os teus servos! Todos os reis amorreus que vivem nas colinas estão já aqui com os seus exércitos."},{"Id":102,"IdVerse":4,"IdChapter":10,"IdBook":6,"TextVerse":"O exército israelita, sob o comando de Josué, deixou Gilgal para ir salvar os gibeonitas."},{"Id":103,"IdVerse":5,"IdChapter":10,"IdBook":6,"TextVerse":"Não tenham medo deles, disse o Senhor a Josué. Eles estão já praticamente derrotados. Sou eu quem vo-los dou para que os destruam. Nenhum deles será capaz de vos resistir."},{"Id":104,"IdVerse":6,"IdChapter":10,"IdBook":6,"TextVerse":"Josué marchou toda a noite com os seus soldados desde Gilgal, e caiu de surpresa sobre os exércitos inimigos. O Senhor fez cair sobre estes um grande pânico, de tal forma que os israelitas puderam matar grande número deles ali mesmo em Gibeão, e perseguiu outros por todo o caminho que vai para Bete-Horom e para Azeca e Maqueda, acabando também por liquidar esses. Numa altura em que os adversários estavam a fugir pela ladeira de Bete-Horom, o Senhor começou a destruí-los com uma saraivada violentíssima que os foi seguindo até Azeca. Na realidade até foram mais os que morreram dessa chuva de pedras do que pelas armas dos israelitas."},{"Id":105,"IdVerse":7,"IdChapter":10,"IdBook":6,"TextVerse":"Aconteceu até que, quando Israel estava a perseguir e a aniquilar os seus inimigos, Josué fez este rogo em voz alta, Que o Sol se mantenha sobre Gibeão, e a Lua sobre o vale de Aijalom!"},{"Id":106,"IdVerse":8,"IdChapter":10,"IdBook":6,"TextVerse":"E na verdade tanto o Sol como a Lua pararam enquanto o exército israelita destruía os seus inimigos. Isto aliás está escrito no Livro do Justo. E foi assim que o Sol parou no firmamento por quase um dia inteiro. Nunca houve um dia semelhante anteriormente, e nunca mais tornou a dar-se outro fenómeno igual a esse em que o Senhor fez parar o Sol e a Lua em resposta à oração de um homem. Porque era o Senhor quem lutava por Israel. Depois disso Josué e os israelitas regressaram a Gilgal."},{"Id":107,"IdVerse":9,"IdChapter":10,"IdBook":6,"TextVerse":"Durante a batalha os cinco reis conseguiram escapar-se e esconderam-se numa caverna em Maqueda. Quando vieram trazer a Josué a notícia de que tinham sido encontrados, ele mandou que uma grande pedra fosse posta contra a entrada da caverna e que fossem postos guardas para não os deixar escapar dali."},{"Id":108,"IdVerse":10,"IdChapter":10,"IdBook":6,"TextVerse":"Josué deu ordens ao resto do exército para continuar a perseguir os adversários e matá-los, Não os deixem regressar às suas cidades. O Senhor vos ajudará a destruí-los completamente."},{"Id":109,"IdVerse":11,"IdChapter":10,"IdBook":6,"TextVerse":"E assim Josué e o exército israelita continuou matando e castigando duramente os cinco exércitos inimigos, excepto um pequeno resto que conseguiu chegar às suas cidades fortificadas. Então os israelitas voltaram para o seu campo em Maqueda, sem ter perdido um só homem. Depois disso, mais ninguém ousou atacar Israel."},{"Id":110,"IdVerse":12,"IdChapter":10,"IdBook":6,"TextVerse":"Josué deu então ordens aos seus homens para que fossem remover a pedra da boca da caverna e que trouxessem para fora os cinco reis - de Jerusalém, de Hebrom, de Jarmute, de Laquis e de Eglom. Mandou formar todo o exército e disse aos generais para porem os pés nos pescoços daqueles reis."},{"Id":111,"IdVerse":13,"IdChapter":10,"IdBook":6,"TextVerse":"Nunca tenham medo nem se desencorajem, disse Josué aos seus homens. Sejam fortes e corajosos, porque é desta forma que o Senhor desfará todos os vossos inimigos."},{"Id":112,"IdVerse":14,"IdChapter":10,"IdBook":6,"TextVerse":"Após isso Josué matou com a espada cada um desses reis e pendurou-os em cinco árvores até ao anoitecer."},{"Id":113,"IdVerse":15,"IdChapter":10,"IdBook":6,"TextVerse":"Quando o Sol se pôs, deu ordens para que descessem os corpos e os pusessem na caverna onde se tinham escondido, tendo levantado uma grande pilha de pedregulhos à entrada, a qual ainda lá está hoje em dia."},{"Id":114,"IdVerse":16,"IdChapter":10,"IdBook":6,"TextVerse":"Nesse mesmo dia Josué destruiu a cidade de Maqueda, matando o seu rei e toda a gente que lá vivia. Nem uma só pessoa foi deixada com vida em toda a cidade. Depois os israelitas foram atacar Libna. Lá também o Senhor lhes entregou a cidade e o rei. Não foi deixado ninguém com vida, tal como aconteceu com Jericó."},{"Id":115,"IdVerse":17,"IdChapter":10,"IdBook":6,"TextVerse":"Dali dirigiram-se a Laquis e atacaram-na. Ao segundo dia de ataque o Senhor deu-a aos israelitas. E também aqui a população inteira foi morta, tal com acontecera em Libna."},{"Id":116,"IdVerse":18,"IdChapter":10,"IdBook":6,"TextVerse":"Durante o ataque a Laquis, o rei Horão de Gezer apareceu com o seu exército para tentar defender a cidade, mas os homens de Josué mataram-no e liquidaram os seus homens."},{"Id":117,"IdVerse":19,"IdChapter":10,"IdBook":6,"TextVerse":"As tropas israelitas capturaram Eglom logo no primeiro dia e tal como em Laquis abateram toda a população. Não foi deixada uma só pessoa com vida. Após Eglom, foram para Hebrom e conquistaram-na, assim como as localidades dos arredores, matando toda a gente. Então voltaram para Debir que capturaram muito rapidamente com todas as aldeias circunvizinhas, e mataram os habitantes, tal como acontecera em Libna."},{"Id":118,"IdVerse":20,"IdChapter":10,"IdBook":6,"TextVerse":"Assim Josué e o seu exército conquistaram toda a região - as nações e os reis da zona das colinas, do Negueve, da área das campinas e das montanhas escarpadas. Liquidaram toda a gente da terra segundo o mandado do Senhor Deus de Israel, desde Cades-Barneia até Gaza, e desde a terra de Gosen até Gibeão. Isto foi tudo realizado numa só campanha porque o Senhor Deus de Israel estava a lutar pelo seu povo."},{"Id":119,"IdVerse":21,"IdChapter":10,"IdBook":6,"TextVerse":"Só depois disso é que as tropas de Israel sob a chefia de Josué regressaram ao seu acampamento em Gilgal."},{"Id":120,"IdVerse":1,"IdChapter":11,"IdBook":6,"TextVerse":"Quando o rei Jabim de Hazor teve conhecimento do que estava a acontecer, enviou mensagens urgentes aos seguintes reis: a Jobabe rei de Madom, aos reis de Sinrom e Acsafe, a todos os reis das colinas do norte, aos reis da região de Arabá ao sul de Quinerote, aos da planície, aos reis da zona das montanhas de Dor a ocidente para os lados do mar, aos reis dos cananeus do oriente e do ocidente, aos dos amorreus, dos hititas, dos perizeus, dos jebuseus nas montanhas, e dos heveus nas cidades ou nas falésias do monte Hermon na terra de Mizpa."},{"Id":121,"IdVerse":2,"IdChapter":11,"IdBook":6,"TextVerse":"Todos eles responderam, mobilizando os exércitos e aliando-se a fim de esmagar Israel. Aquela enorme frente militar, reforçada por batalhões de cavalaria e por carros de guerra, cobria toda a terra nas proximidades das fontes de Merom; era como um mar de gente que se estendia tão longe quanto a vista podia alcançar."},{"Id":122,"IdVerse":3,"IdChapter":11,"IdBook":6,"TextVerse":"Mas o Senhor disse a Josué: Não tenhas receio deles; amanhã por estas horas estarão todos mortos. Cortarás o tendão das pernas dos seus cavalos e queimar-lhe-ás os carros. Josué e o seu exército apareceram subitamente nas fontes de Merom e caíram sobre eles. O Senhor entregou todo aquele vasto conjunto de exércitos aos israelitas, que os perseguiram mesmo até à grande Sidom e a um sítio chamado Poços Salgados, e também para oriente até ao vale de Mizpa; de tal forma que nem um homem sequer escapou dessa batalha. Josué e a sua gente fizeram como o Senhor lhes mandara - partiram os tendões das pernas aos cavalos e deitaram fogo aos carros de guerra."},{"Id":123,"IdVerse":4,"IdChapter":11,"IdBook":6,"TextVerse":"No caminho de regresso, Josué tomou a localidade de Hazor e matou o seu rei. (Hazor tinha sido anteriormente a capital federal de todos aqueles territórios referidos.) A gente ali em Hazor foi morta e a cidade posta a fogo."},{"Id":124,"IdVerse":5,"IdChapter":11,"IdBook":6,"TextVerse":"Depois atacou e destruiu as outras cidades daquela zona mais os seus reis. Toda a gente foi morta pelas armas, aliás seguindo as instruções dadas muito tempo antes por Moisés. Contudo Josué não quis queimar nenhuma das cidades construídas sobre as colinas, com excepção de já referida Hazor. O despojo e o gado das cidades devastadas foi tomado pelos israelitas para si próprios, mas mataram toda a gente. Porque era isso que o Senhor tinha ordenado antes por intermédio de Moisés, seu servo; e Moisés transmitiu essa ordem expressa a Josué, o qual cumpriu com o que lhe foi mandado, obedecendo escrupulosamente a todas as instruções dadas pelo Senhor a Moisés."},{"Id":125,"IdVerse":6,"IdChapter":11,"IdBook":6,"TextVerse":"Foi pois assim que Josué conquistou aquela terra inteira - a zona das colinas, o Negueve, a terra de Gosen, toda a região das planícies, o Arabá, e as terras altas e as planuras de Israel. O território de Israel agora estendia-se desde o monte Halaque perto de Seir, até Baal-Gad no vale do Líbano, próximo do monte Hermon. E Josué fez desaparecer todos os reis dessas regiões. Foram sete anos de guerra para conseguir isso tudo. Com nenhuma cidade estabeleceu qualquer tratado de paz, com excepção do caso já referido dos heveus de Gibeão; tudo o resto foi destruído."},{"Id":126,"IdVerse":7,"IdChapter":11,"IdBook":6,"TextVerse":"Era mesmo o Senhor quem incitava aqueles reis inimigos a pretenderem lutar contra os israelitas em vez de pediram a paz; e acabavam por ser aniquilados. Assim se cumpria as ordens do Senhor a Moisés."},{"Id":127,"IdVerse":8,"IdChapter":11,"IdBook":6,"TextVerse":"Foi também durante esse período que Josué derrotou os gigantes todos - os descendentes de Anaque que viviam na zona das colinas, em Hebrom, Debir, Anabe, e nas montanhas, que hoje são de Judá e de Israel; matou-os e destruiu as cidades onde moravam. Não foi deixado nenhum dos anaquins na terra de Israel, ainda que alguns tenham ficado em Gaza, em Gate e em Asdode."},{"Id":128,"IdVerse":9,"IdChapter":11,"IdBook":6,"TextVerse":"Josué tomou pois toda a terra, tal como o Senhor dissera a Moisés para fazer; e deu-a ao povo de Israel para que a possuísse e a dividisse por entre as tribos. Até que por fim a terra ficou em descanso e não houve mais guerra."},{"Id":129,"IdVerse":1,"IdChapter":12,"IdBook":6,"TextVerse":"Esta é a lista dos reis da margem oriental do rio Jordão, cujas cidades foram destruídas pelos israelitas; tratava-se de uma área que ia desde o vale do rio Arnom até ao monte Hermon, incluindo as cidades do deserto oriental:"},{"Id":130,"IdVerse":2,"IdChapter":12,"IdBook":6,"TextVerse":"Um era o rei Siom dos amorreus, que vivia em Hesbom. O seu reino cobria o território que tinha por limite dum lado Aroer, mesmo no limite do vale Arnom, e a meio da depressão cavada pelo rio Arnom, e por outro lado o rio Jaboque que servia de fronteira com os amonitas. Portanto inclui metade daquilo que agora é a terra de Gileade, que tem como limite a norte o rio Jaboque. Siom controlava também o vale do Jordão até às praias ocidentais do lago da Galileia; e para o sul até ao Mar Salgado e ao sopé do monte de Pisga."},{"Id":131,"IdVerse":3,"IdChapter":12,"IdBook":6,"TextVerse":"Outro era o rei Ogue de Basã, o último dos refaim, que vivia em Astarote e Edrei. Era ele quem governava aquele território que se estendia do monte Hermon a norte, até Salca no monte Basã a oriente; e a ocidente ia até aos limites dos reinos de Gesur e Maacate. O seu reino cobria também uma área ao sul que incluia a metade norte de Gileade, onde a fronteira tocava os limites do reino de Siom rei de Hesbom. Moisés e o povo de Israel tinham destruído esses povos, e a terra foi dada à tribo de Rúben e à meia-tribo de Manassés."},{"Id":132,"IdVerse":4,"IdChapter":12,"IdBook":6,"TextVerse":"E foram ainda mais os seguintes reis que Josué, comandando o exército de Israel, destruiu a ocidente do Jordão. (Essa terra, que fica entre Baal-Gad no vale do Líbano e o monte Halaque, a ocidente do monte Seir, foi dada por Josué às outras tribos de Israel. Essa área incluia a zona das colinas, as planuras, o Arabá, as vertentes na montanha, o deserto da Judeia e o Negueve. O povo que lá vivia eram os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus.) Eram então os seguintes reis : os reis de Jericó, Ai perto de Betel, Jerusalém, Hebrom, Jarmute, Laquis, Eglom, Gezer, Debir, Geder, Horma, Arade, Libna, Adulão, Maqueda, Betel, Tapua, Hefer, Afeque, Lasarom, Madom, Hazor, Sinrom-Merom, Acsafe, Taanaque, Megido, Quedes, Jocneão no Carmelo, Dor em Nafate-Dor, Goiim em Gilgal, e Tirza. Portanto, ao todo, trinta e um reis que foram aniquilados e as suas cidades destruídas."},{"Id":133,"IdVerse":1,"IdChapter":13,"IdBook":6,"TextVerse":"Josué era agora um homem já idoso. O Senhor disse-lhe: Estás já numa idade avançada e ainda há muita terra para ser ocupada."},{"Id":134,"IdVerse":2,"IdChapter":13,"IdBook":6,"TextVerse":"Eu lançarei fora estes povos diante da nação de Israel; por isso incluirás toda a terra que te indiquei no território a repartir entre as nove tribos e a outra meia-tribo de Manassés, tal como te mandei."},{"Id":135,"IdVerse":3,"IdChapter":13,"IdBook":6,"TextVerse":"Tribo de Levi: Moisés não distribuiu nenhuma terra à tribo de Levi porque a eles foi-lhes já dado o partilharem das ofertas trazidas ao Senhor."},{"Id":136,"IdVerse":4,"IdChapter":13,"IdBook":6,"TextVerse":"A terra de Rúben incluía também as cidades do planalto e o reino de Siom. Siom foi o rei que vivia em Hesbom e que Moisés matou, juntamente com os outros chefes de Midiã - Evi, Requem, Hur, Zur e Reba. O povo de Israel matou também Balaão, o mágico, filho de Beor. O rio Jordão formou o limite ocidental da tribo de Rúben."},{"Id":137,"IdVerse":5,"IdChapter":13,"IdBook":6,"TextVerse":"Metade de Gileade e as cidades reais do rei Ogue, Astarote e Edrei, foram dadas a metade o clã de Maquir, filho de Manassés."},{"Id":138,"IdVerse":6,"IdChapter":13,"IdBook":6,"TextVerse":"Foi assim que Moisés dividiu a terra que ficava na margem oriental do Jordão, quando Israel ali esteve acampado em frente a Jericó."},{"Id":139,"IdVerse":7,"IdChapter":13,"IdBook":6,"TextVerse":"Mas a Levi, Moisés não deu terra nenhuma porque, tal como lhes tinha explicado, o Senhor era a sua herança e representava para eles tudo de que eles necessitavam. O Senhor tomaria conta deles em todas as circunstâncias."},{"Id":140,"IdVerse":1,"IdChapter":14,"IdBook":6,"TextVerse":"Quanto às terras conquistadas em Canaã foram doadas às restantes nove tribos e meia de Israel. A decisão sobre que área haveria de caber a cada tribo foi tomada tirando à sorte na presença do Senhor, e cada uma ficou com a sua parte de acordo com a vontade do Senhor. Eleazar o sacerdote, Josué e os líderes de cada tribo supervisaram a distribuição."},{"Id":141,"IdVerse":2,"IdChapter":14,"IdBook":6,"TextVerse":"(Como já foi dito, Moisés dera anteriormente às outras duas tribos e meia território na margem leste do Jordão. Aquela que deveria ter sido a tribo de José tornou-se em duas tribos separadas - Manassés e Efraim - e aos levitas não foi dada terra nenhuma excepto as cidades em que haveriam de viver mais os subúrbios com pastagens para o gado deles."},{"Id":142,"IdVerse":3,"IdChapter":14,"IdBook":6,"TextVerse":"Esta distribuição foi feita de acordo com as directivas dadas pelo Senhor a Moisés.)"},{"Id":143,"IdVerse":4,"IdChapter":14,"IdBook":6,"TextVerse":"Uma delegação da tribo de Judá, chefiada por Calebe, veio ter com Josué a Gilgal. Lembras-te do que o Senhor disse a Moisés acerca de ti e de mim, quando estávamos em Cades-Barneia?, perguntou Calebe a Josué. Tinha eu nessa altura quarenta anos, e Moisés mandara-nos espiar a terra de Canaã. No regresso fiz o meu relato de acordo com aquilo que senti ser a verdade, mas os nossos irmãos que tinham ido connosco aterrorizaram o povo e desencorajaram-no a entrar na terra prometida. No entanto, visto que eu tinha seguido o Senhor meu Deus, Moisés disse-me: &#x27;Aquela área de Canaã por onde andaste pertencer-te-á a ti e aos teus descendentes para sempre.&#x27; Agora, como vês, o Senhor continuou a manter-me com vida e com saúde durante todos estes quarenta e cinco anos desde que atravessámos o deserto, e hoje estou com oitenta e cinco. Tenho agora tantas forças como tinha então quando Moisés nos mandou para aquela missão, e posso ainda ir seja para onde for e combater tão bem como nessa altura!"},{"Id":144,"IdVerse":5,"IdChapter":14,"IdBook":6,"TextVerse":"Por isso peço agora que me dês a zona das colinas que o Senhor me prometeu. Certamente te recordas que, quando lá fomos como espias, encontrámos os anaquim a viver ali em grandes cidades cercadas de altas muralhas; mas se o Senhor for comigo com certeza que os expulsarei da terra."},{"Id":145,"IdVerse":6,"IdChapter":14,"IdBook":6,"TextVerse":"Então Josué o abençoou e lhe deu Hebrom como herança permanente porque ele não se tinha desviado do Senhor Deus de Israel. (Antes desse tempo Hebrom tinha-se chamado Quiriate-Arba, de acordo com o nome dum grande herói anaquim.)E não houve resistência da parte das populações locais quando os israelitas ocuparam a terra."},{"Id":146,"IdVerse":1,"IdChapter":15,"IdBook":6,"TextVerse":"A terra dada à tribo de Judá, segundo o sorteio sagrado:"},{"Id":147,"IdVerse":2,"IdChapter":15,"IdBook":6,"TextVerse":"O limite sul de Judá começava na fronteira norte de Edom, atravessava o deserto de Zim e acabava no limite norte do Negueve. Mais detalhadamente, este limite começava na baía sul do Mar Salgado,"},{"Id":148,"IdVerse":3,"IdChapter":15,"IdBook":6,"TextVerse":"ia ao longo da estrada que rodeia pelo sul o monte Acrabim, atravessava o deserto de Zim até Hezrom, ao sul de Cades-Barneia, e depois subia passando por Carca e"},{"Id":149,"IdVerse":4,"IdChapter":15,"IdBook":6,"TextVerse":"por Azmom, até alcançar finalmente o ribeiro do Egipto, terminando no Mar Mediterrâneo."},{"Id":150,"IdVerse":5,"IdChapter":15,"IdBook":6,"TextVerse":"O limite ocidental era formado pela linha da costa do Mediterrâneo."},{"Id":151,"IdVerse":6,"IdChapter":15,"IdBook":6,"TextVerse":"O Senhor deu instruções a Josué no sentido de conceder a Calebe filho de Jefoné parte do território de Judá. E assim foi-lhe doada a cidade de Arba, também chamada de Hebrom, do nome do pai de Anaque. Calebe expulsou de lá os descendentes dos três filhos de Anaque: Sesai, Aimã e Talmai. Depois lutou contra o povo da cidade de Debir, antes chamada Quiriate-Sefer."},{"Id":152,"IdVerse":7,"IdChapter":15,"IdBook":6,"TextVerse":"Calebe disse nessa altura que daria a sua filha Acsa por mulher a quem se dispusesse voluntariamente a conquistar Quiriate-Sefer. E foi Otniel filho de Quenaz, sobrinho do próprio Calebe, quem tomou a cidade, casando assim com Acsa. Quando esta se juntou com Otniel, para ser a sua mulher, ele persuadiu-a a que pedisse ao pai, a Calebe, mais um campo. Aconteceu em dada altura que, indo ela própria num jumento, encontrou-se com o seu pai, e logo desceu do animal para lhe falar sobre o assunto.O que é que se passa?, perguntou-lhe o pai. Que pretendes? Dá-me outra doação! Porque a terra que já me deste é um deserto. Dá-me também fontes para ter água! E então deu-lhe as fontes superiores e as das terras mais baixas."},{"Id":153,"IdVerse":8,"IdChapter":15,"IdBook":6,"TextVerse":"Foi pois esta a terra concedida à tribo de Judá:"},{"Id":154,"IdVerse":9,"IdChapter":15,"IdBook":6,"TextVerse":"Mas a tribo de Judá não foi capaz de expelir os jebuseus, que habitavam em Jerusalém; por isso essa gente vive ainda actualmente no meio do povo de Judá."},{"Id":155,"IdVerse":1,"IdChapter":16,"IdBook":6,"TextVerse":"A terra dada à tribo de Efraim: O seu limite a leste começava em Atarote-Adar. Dali alongava-se até Bete-Horom de Cima e ia até ao Mar Mediterrâneo. O limite norte começava no mar e seguia em direcção do oriente passando junto a Micmetá e continuando por Taanate-Silo e Janoa. De Janoa descia para sul, para Atarote e Naarate, tocava Jericó e acabava no rio Jordão. A metade ocidental do limite norte ia desde Tapua, e depois ao longo do ribeiro de Caná até ao Mediterrâneo. Também foram dadas a Efraim algumas das cidades que estavam no território da meia-tribo de Manassés."},{"Id":156,"IdVerse":2,"IdChapter":16,"IdBook":6,"TextVerse":"Os cananeus que viviam em Gezer nunca foram expulsos de lá, por isso vivem ainda como escravos no meio do povo de Efraim."},{"Id":157,"IdVerse":1,"IdChapter":17,"IdBook":6,"TextVerse":"A terra dada à Meia-tribo de Manassés - filho mais velho de José: O clã de Maquir (o filho mais velho de Manassés, e pai de Gileade) já tinha recebido a terra de Gileade e de Basã, na margem oriental do Jordão, porque eram grandes guerreiros."},{"Id":158,"IdVerse":2,"IdChapter":17,"IdBook":6,"TextVerse":"Por isso agora a terra atribuída à tribo, a ocidente do Jordão, foi dada às clãs de Abiezer, de Heleque, de Asriel, de Siquem de Semida e de Hefer."},{"Id":159,"IdVerse":3,"IdChapter":17,"IdBook":6,"TextVerse":"Contudo Zelofeade (filho de Hefer, neto de Gileade, bisneto de Maquir e trineto de Manassés) não teve filhos rapazes; teve cinco filhas que se chamavam: Macla, Noa, Hogla, Milca e Tirza. Estas chegaram-se junto do sacerdote Eleazar e de Josué, assim como dos outros líderes de Israel, e lembraram-lhes o seguinte: O Senhor disse a Moisés que deveríamos receber a mesma quantidade de terra que os homens da nossa tribo."},{"Id":160,"IdVerse":4,"IdChapter":17,"IdBook":6,"TextVerse":"E assim, de acordo com a ordem que o Senhor dera por intermédio de Moisés, foi outorgado a estas mulheres territórios conjuntamente com os seus cinco tios-avós. E deste modo a área total concedida a esta tribo consistiu em dez secções de terra (além da terra de Gileade e de Basã, do outro lado do Jordão)."},{"Id":161,"IdVerse":5,"IdChapter":17,"IdBook":6,"TextVerse":"Então as duas tribos de José vieram ter com Josué e perguntaram-lhe: Porque nos deste apenas uma área na distribuição das terras pelas tribos, sendo que o Senhor nos tornou numa população tão numerosa?"},{"Id":162,"IdVerse":6,"IdChapter":17,"IdBook":6,"TextVerse":"Se a terra das colinas de Efraim não é bastante espaçosa para vocês, respondeu Josué, desbastem, se forem capazes, as florestas da terra onde habitam os perizeus e os refaim."},{"Id":163,"IdVerse":7,"IdChapter":17,"IdBook":6,"TextVerse":"Estamos de acordo; até porque os cananeus das planuras à volta de Bete-Seã e no vale de Jizreel têm carros de combate em ferro, e são demasiado fortes para nós.Então, continuou Josué, terão as florestas das montanhas. E visto que são numerosos e robustos serão certamente capazes de derrubar todas essas florestas e de lá viver. Tenho a certeza de que poderão também expulsar os cananeus dos vales, mesmo sendo eles valentes combatentes e tendo carros em ferro."},{"Id":164,"IdVerse":1,"IdChapter":18,"IdBook":6,"TextVerse":"Depois da conquista - apesar de sete das tribos de Israel ainda não terem tomado posse e conquistado totalmente a terra que Deus lhes deu - todo o povo se juntou em Silo para montar o tabernáculo."},{"Id":165,"IdVerse":2,"IdChapter":18,"IdBook":6,"TextVerse":"Josué perguntou-lhes: Quanto tempo vão ainda esperar para expelirem as gentes que vivem na terra que o Senhor vosso Deus vos deu? Seleccionem três homens de cada tribo e eu enviá-los-ei para explorarem o território ainda não conquistado e depois vos fazerem um relatório quanto à sua extensão e às suas divisões naturais, para que possa reparti-la por vocês. Esses exploradores dividi-la-ão em sete partes, e em seguida eu lançarei o dado sagrado para decidir quais as partes que caberão a cada tribo."},{"Id":166,"IdVerse":3,"IdChapter":18,"IdBook":6,"TextVerse":"Contudo lembrem-se de que os levitas não deverão receber terra alguma; eles são sacerdotes do Senhor. Essa é a parte maravilhosa que lhes é atribuída. Além disso, também as tribos de Gad, de Rúben e a meia-tribo de Manassés não poderão receber mais terra nenhuma, visto que tiveram o seu quinhão na margem leste do Jordão, onde Moisés lhes prometeu que poderiam estabelecer-se."},{"Id":167,"IdVerse":4,"IdChapter":18,"IdBook":6,"TextVerse":"E assim foi que os batedores se foram para estabelecerem uma carta de toda a terra e trazerem depois um relatório disso a Josué. Só após isso o Senhor concediria as diversas secções da terra às tribos, lançando o dado sagrado. Os homens fizeram como lhes tinha sido dito e dividiram todo o território em sete secções, estabelecendo uma lista das cidades que havia em cada secção. Depois vieram ter com Josué ao campo de Silo."},{"Id":168,"IdVerse":5,"IdChapter":18,"IdBook":6,"TextVerse":"Ali no tabernáculo em Silo o Senhor mostrou a Josué, tirando à sorte na presença de Deus, a que tribo calhava cada secção:"},{"Id":169,"IdVerse":6,"IdChapter":18,"IdBook":6,"TextVerse":"A terra dada à tribo de Benjamim: A secção de território cedida às famílias da tribo de Benjamim ficou entre a terra atribuída às tribos de Judá e de José."},{"Id":170,"IdVerse":7,"IdChapter":18,"IdBook":6,"TextVerse":"A linha de demarcação a norte começava no rio Jordão, ia até ao norte de Jericó, depois inflectia para ocidente através da zona das colinas e do deserto de Bete-Aven."},{"Id":171,"IdVerse":8,"IdChapter":18,"IdBook":6,"TextVerse":"Dali a linha descia para sul até Luz (também chamada Betel), e prosseguia até Atarote-Adar, na terra de colinas a sul de Bete-Horon de Baixo. Ali a demarcação voltava de novo para o sul, passando a montanha perto de Bete-Horon e terminava na localidade de Quiriate-Baal (também chamada por vezes Quiriate-Jearim), uma das cidades da tribo de Judá. Era esta a linha de separação do ocidente."},{"Id":172,"IdVerse":9,"IdChapter":18,"IdBook":6,"TextVerse":"A baliza oriental era constituída pelo próprio rio Jordão. Esta foi a terra conferida à tribo de Benjamim."},{"Id":173,"IdVerse":10,"IdChapter":18,"IdBook":6,"TextVerse":"Todas estas cidades mais as localidades dos arredores foram dadas à tribo de Benjamim."},{"Id":174,"IdVerse":1,"IdChapter":19,"IdBook":6,"TextVerse":"A porção doada incluía as seguintes cidades com as localidades da sua jurisdição: Berseba, Seba, Molada, Hazar-Sual, Balá, Ezem, Eltolade, Betul, Horma, Ziclague, Bete-Marcabote, Hazar-Susa, Bete-Lebaote, Saruem, En-Rimom, Eter, e Asã."},{"Id":175,"IdVerse":2,"IdChapter":19,"IdBook":6,"TextVerse":"As cidades mais para o sul, como por exemplo Baalate-Beer (também conhecida por Rama no Negueve) foram igualmente dadas à tribo de Simeão. Portanto a herança que a tribo de Simeão recebeu veio-lhe parcialmente daquilo que tinha anteriormente sido dado a Judá, visto que o lote de Judá foi considerado demasiado grande para esta tribo."},{"Id":176,"IdVerse":3,"IdChapter":19,"IdBook":6,"TextVerse":"O limite norte de Zebulão era por Hanatom e terminava no vale de Ifta-El. As cidades destas áreas, além das já mencionadas, eram Catate, Naalal, Sinrom, Idala e Belém, com os seus respectivos arredores. No total eram doze as localidades todas."},{"Id":177,"IdVerse":4,"IdChapter":19,"IdBook":6,"TextVerse":"Mas parte deste território mostrou-se impossível de ser conquistado; por isso a tribo de Dan capturou a cidade de Lesem, matou a população e passou a viver ali, dando à cidade o nome de Dan, o nome do pai da tribo."},{"Id":178,"IdVerse":5,"IdChapter":19,"IdBook":6,"TextVerse":"Foi desta forma que a terra foi repartida por todas as tribos, segundo as demarcações aqui indicadas. Além disso, a nação de Israel decidiu atribuir um pedaço especial do território a Josué, pois que o Senhor dissera que ele poderia ficar com qualquer cidade que pretendesse. E com efeito ele escolheu Timnate-Sera na região das colinas de Efraim, a qual reconstruiu, passando a viver lá."},{"Id":179,"IdVerse":6,"IdChapter":19,"IdBook":6,"TextVerse":"Eleazar o sacerdote, Josué e os chefes das tribos de Israel controlaram o acto em que foram tiradas à sorte, na presença do Senhor, as diversas porções em que a terra foi dividida. Isto realizou-se à entrada do tabernáculo em Silo."},{"Id":180,"IdVerse":1,"IdChapter":20,"IdBook":6,"TextVerse":"Disse o Senhor a Josué:"},{"Id":181,"IdVerse":2,"IdChapter":20,"IdBook":6,"TextVerse":"Diz ao povo de Israel que designe agora as cidades de refúgio, de acordo com as instruções que dei a Moisés. Se uma pessoa for culpada da morte de alguém, mas sem que o tenha feito com intenção, poderá fugir para uma dessas cidades e ficará protegido de qualquer acção movida contra ele por parte dos parentes do morto, os quais poderiam mesmo tentar matá-lo por vingança."},{"Id":182,"IdVerse":3,"IdChapter":20,"IdBook":6,"TextVerse":"Portanto quando o homicida involuntário alcançar uma dessas cidades, deverá ir ter com os conselheiros da cidade e explicar o que aconteceu; eles deixá-lo-ão ficar na cidade e passar a viver ali. No caso de se apresentar um parente do morto pretendendo vingar a sua morte, tirando a vida ao homicida involuntário, este não poderá ser-lhe entregue, visto que aquela morte foi acidental. Portanto o causador da morte por acidente não deverá sair dessa cidade até que tenha sido julgado pelos juízes, e deverá lá viver até à morte do sumo sacerdote em funções à data do acidente. Só então estará livre de regressar à sua própria cidade e ao seu lar."},{"Id":183,"IdVerse":4,"IdChapter":20,"IdBook":6,"TextVerse":"As localidades escolhidas como cidades de refúgio foram: Quedes da Galileia nas colinas de Naftali; Siquem nas colinas de Efraim; Quiriate-Arba (também conhecida por Hebrom) nas colinas de Judá."},{"Id":184,"IdVerse":5,"IdChapter":20,"IdBook":6,"TextVerse":"O Senhor também deu instruções para que outras três cidades fossem designadas com o mesmo propósito, na margem de lá do Jordão, a oriente de Jericó. Foram elas: Bezer no deserto do território da tribo de Rúben; Ramote de Gileade no território da tribo de Gad; Golã de Basã na terra da tribo de Manassés."},{"Id":185,"IdVerse":6,"IdChapter":20,"IdBook":6,"TextVerse":"Estas cidades de refúgio eram também para os estrangeiros que viviam em Israel tanto como para os próprios israelitas; a fim de que, fosse quem fosse que por mero acidente matasse outra pessoa pudesse fugir para lá e ficasse à espera de julgamento, escapando à acção de quem por vingança quisesse tirar-lhe a vida."},{"Id":186,"IdVerse":1,"IdChapter":21,"IdBook":6,"TextVerse":"Então as cabeças de tribo de Levi vieram até Silo consultar o sacerdote Eleazar, Josué e os líderes das outras tribos."},{"Id":187,"IdVerse":2,"IdChapter":21,"IdBook":6,"TextVerse":"O Senhor deu instruções a Moisés para que nos fossem dadas, a nós levitas, cidades para habitarmos, com terrenos de pastagens para o gado, disseram."},{"Id":188,"IdVerse":3,"IdChapter":21,"IdBook":6,"TextVerse":"E foi assim que lhes foram dadas algumas das cidades recentemente conquistadas, com campos de pasto. Treze destas localidades tinham sido anteriormente doadas às tribos de Judá, de Simeão e de Benjamim; foram agora dadas a alguns dos sacerdotes da divisão de Coate (da tribo de Levi e descendentes de Arão). As outras famílias da divisão de Coate receberam dez povoações, dos territórios de Efraim, Dan e da meia-tribo de Manassés. A divisão de Gerson recebeu treze cidades, seleccionadas por sorteio santo, na área de Basã. Estas cidades foram dadas pelas tribos de Issacar, de Aser, de Naftali e pela meia-tribo de Manassés. A divisão de Merari recebeu doze cidades, das tribos de Rúben, de Gad e de Zebulão. E assim se cumpriram as ordens do Senhor dadas a Moisés; aquelas cidades mais as pastagens ao redor foram dadas aos levitas, tirando as sortes sagradas perante o Senhor."},{"Id":189,"IdVerse":4,"IdChapter":21,"IdBook":6,"TextVerse":"Os primeiros a receberem a concessão que lhes coube foram os sacerdotes - os descendentes de Arão, o qual era membro da divisão de Coate, dos levitas. As tribos de Judá e de Simeão deram-lhes as nove cidades indicadas a seguir, com as pastagens dos arredores: Hebrom, nas colinas de Judá, como cidade de refúgio - e que era também chamada Quiriate-Arba (Arba era o pai de Anaque) - contudo os campos da área circundante da cidade mais as aldeias dos arredores foram dados a Calebe filho de Jefone; Libna, Jatir, Estemoa, Holom, Debir, Aim, Jutá e Bete-Semes."},{"Id":190,"IdVerse":5,"IdChapter":21,"IdBook":6,"TextVerse":"A tribo de Benjamim deu-lhes estas quatro cidades mais os seus pastos dos arredores: Gideão, Geba, Anatote e Almom."},{"Id":191,"IdVerse":6,"IdChapter":21,"IdBook":6,"TextVerse":"Ao todo, foram dadas treze cidades aos sacerdotes, descendentes de Arão."},{"Id":192,"IdVerse":7,"IdChapter":21,"IdBook":6,"TextVerse":"As outras famílias da divisão de Coate receberam quatro cidades com as suas pastagens da parte da tribo de Efraim: Siquem (uma cidade de refúgio), Gezer, Quibzaim, e Bete-Horom."},{"Id":193,"IdVerse":8,"IdChapter":21,"IdBook":6,"TextVerse":"As quatro seguintes cidades com as respectivas pastagens foram dadas pela tribo de Dan: Elteque, Gibetom, Aijalom e Gate-Rimom."},{"Id":194,"IdVerse":9,"IdChapter":21,"IdBook":6,"TextVerse":"A meia-tribo de Manassés deu as cidades de Taanaque e Gate-Rimom com as suas terras de pastagens à volta. Assim o número total de cidades dadas ao resto da divisão de Coate foi de dez."},{"Id":195,"IdVerse":10,"IdChapter":21,"IdBook":6,"TextVerse":"Os descendentes de Gerson, outra divisão dos levitas, receberam duas cidades com os pastos circundantes da parte da meia-tribo de Manassés: Golã em Basã, como cidade de refúgio, e Betesterá."},{"Id":196,"IdVerse":11,"IdChapter":21,"IdBook":6,"TextVerse":"A tribo de Issacar deu quatro cidades: Quisiom, Daberate, Jarmute, En-Ganim."},{"Id":197,"IdVerse":12,"IdChapter":21,"IdBook":6,"TextVerse":"A tribo de Aser deu quatro cidades com as suas pastagens: Misal, Abdom, Helcate e Reobe."},{"Id":198,"IdVerse":13,"IdChapter":21,"IdBook":6,"TextVerse":"A tribo de Naftali deu: Quedes na Galileia (uma cidade de refúgio), Hamote-Dor, e Cartã - três cidades."},{"Id":199,"IdVerse":14,"IdChapter":21,"IdBook":6,"TextVerse":"Foram assim treze as cidades entregues à divisão de Gerson."},{"Id":200,"IdVerse":15,"IdChapter":21,"IdBook":6,"TextVerse":"Aos restantes levitas - a divisão de Merari - foram dadas quatro cidades pela tribo de Zebulão: Jocneão, Cartá, Dimna, Naalal."},{"Id":201,"IdVerse":16,"IdChapter":21,"IdBook":6,"TextVerse":"E mais quatro cidades pela tribo de Rúben: Bezer, Jaza, Quedemote, e Mefaate."},{"Id":202,"IdVerse":17,"IdChapter":21,"IdBook":6,"TextVerse":"E ainda Gad deu mais quatro cidades com as suas pastagens: Ramote (uma cidade de refúgio) em Gileade, Maanaim, Hesbom e Jazer."},{"Id":203,"IdVerse":18,"IdChapter":21,"IdBook":6,"TextVerse":"Dessa foram a divisão de Merari dos levitas recebeu ao todo doze cidades."},{"Id":204,"IdVerse":19,"IdChapter":21,"IdBook":6,"TextVerse":"O número total de cidades e pastos circundantes dadas aos levitas foram de quarenta e oito."},{"Id":205,"IdVerse":20,"IdChapter":21,"IdBook":6,"TextVerse":"Desta forma o Senhor deu a Israel toda a terra que tinha prometido aos seus antepassados; os israelitas entraram nela, conquistaram-na e passaram a viver ali. O Senhor deu-lhes paz, tal como prometera, e ninguém pôde resistir-lhes; o Senhor ajudou-os a destruir todos os seus inimigos. Todas as boas coisas que o Senhor lhes prometera se realizaram."},{"Id":206,"IdVerse":1,"IdChapter":22,"IdBook":6,"TextVerse":"Josué convocou as tropas das tribos de Rúben, Gad e da meia-tribo de Manassés e dirigiu-se-lhes deste modo: Vocês fizeram tudo conforme Moisés, o servo do Senhor, vos ordenou e obedeceram a cada mandamento que vos foi transmitido, a cada ordem dada pelo Senhor vosso Deus."},{"Id":207,"IdVerse":2,"IdChapter":22,"IdBook":6,"TextVerse":"Não abandonaram as tribos vossas irmãs, mesmo tendo esta campanha durado tanto tempo."},{"Id":208,"IdVerse":3,"IdChapter":22,"IdBook":6,"TextVerse":"E agora o Senhor nosso Deus deu-nos êxito e por fim o descanso, conforme nos tinha prometido. Por isso agora regressem aos vossos lares, à terra que vos foi dada pelo servo do Senhor, Moisés, no lado de lá do Jordão. Não deixem de obedecer a todos os mandamentos que Moisés vos deu. Amem o Senhor e sigam o seu plano para as vossas vidas. Cheguem-se a ele e sirvam-no com zelo e entusiasmo."},{"Id":209,"IdVerse":4,"IdChapter":22,"IdBook":6,"TextVerse":"Dessa forma Josué os abençoou e os mandou embora. (Eles regressaram à terra que Moisés lhes tinha atribuído, que era, no que respeita à meia-tribo de Manassés, a terra de Basã; a outra meia-tribo recebeu terra igualmente, mas no lado ocidental do Jordão.) Josué pois, ao mandar regressar aquelas tropas, abençoou-as e disse-lhes que repartissem todos os bens que tinham obtido do despojo dos combates com os seus irmãos que tinham ficado do outro lado; bens esses que consistiam em gado, em prata, ouro, bronze, ferro e vestuário. Foi então dessa forma que as tropas de Rúben, de Gad e da meia-tribo de Manassés deixaram o exército de Israel em Silo em Canãa, e atravessaram de novo o Jordão, de volta aos seus lares, à sua terra de Gileade."},{"Id":210,"IdVerse":5,"IdChapter":22,"IdBook":6,"TextVerse":"Mas antes de encetarem essa travessia, enquanto estavam ainda em Canaã, resolveram construir um grande monumento, bem visível a toda a gente, e com a forma de um altar."},{"Id":211,"IdVerse":6,"IdChapter":22,"IdBook":6,"TextVerse":"Quando o resto de Israel ouviu dizer o que eles estavam a fazer, mobilizaram imediatamente um exército em Silo e prepararam-se para combater aquelas tribos irmãs. No entanto mandaram primeiro uma delegação chefiada por Finéias, filho do sacerdote Eleazar. Estes atravessaram o rio e vieram conferenciar com as tribos de Rúben, de Gad e com a meia-tribo de Manassés. Nessa delegação havia dez oficiais superiores de Israel, um de cada uma das dez tribos; cada um destes era chefe dum clã. Quando chegaram à terra de Gileade disseram às outras três tribos:"},{"Id":212,"IdVerse":7,"IdChapter":22,"IdBook":6,"TextVerse":"Toda a congregação do Senhor vos pede que lhe façam saber a razão porque estão a pecar contra o Deus de Israel, desviando-se dele e construindo um altar, sinal de rebelião contra o Senhor. Terá sido pouca coisa a rebelião de Peor -da qual ainda hoje não estamos completamente limpos a despreito da praga que nos flagelou- e agora querem cair no mesmo? Vocês sabem bem que se se revoltarem hoje contra o Senhor, amanhã estará contra todos nós. Se precisam desse altar por causa da terra estar impura, então juntem-se a nós no outro lado do rio, onde o Senhor vive connosco no tabernáculo; repartiremos a nossa terra convosco. Mas em todo o caso não se voltem contra o Senhor, construindo outro altar além do único altar verdadeiro do nosso Deus. Não se lembram que quando Acã, o filho de Zera, pecou contra o Senhor, a nação inteira foi castigada, para além desse homem que tinha sido o único que pecou?"},{"Id":213,"IdVerse":8,"IdChapter":22,"IdBook":6,"TextVerse":"Foi a seguinte a resposta do povo de Rúben, de Gad e da meia-tribo de Manassés àqueles oficiais:"},{"Id":214,"IdVerse":9,"IdChapter":22,"IdBook":6,"TextVerse":"Nós juramos, por Jeová, o Deus dos deuses, que não construímos nenhum altar em rebelião contra o Senhor. Ele sabe bem - e que todo Israel o saiba igualmente - que não construímos um altar para nele realizar sacrifícios, ofertas de cereais ou de paz. Que a maldição do Senhor caia sobre nós se o fizermos. Edificámos isso porque amamos o Senhor, e porque tememos que no futuro os vossos filhos venham a dizer para os nossos: &#x27;Com que direito adoram vocês o Senhor Deus de Israel? O Senhor colocou o rio Jordão como fronteira entre o nosso povo e o vosso! Vocês nada têm que ver com o Senhor.&#x27; E assim os vossos descendentes poderiam vir a impedir que os nossos o adorem. Por isso é que decidimos construir este altar como um símbolo, para mostrar aos nossos e aos vossos vindouros que nós, cá deste lado, também adoramos o Senhor, oferecendo-lhe os nossos holocaustos, as nossas ofertas de paz e sacrifícios. Assim, os vossos filhos não poderão vir a dizer para os nossos: &#x27;Nada têm que ver com o Senhor nosso Deus&#x27;. No caso de virem a dizer tal coisa, os nossos poderão responder-lhes. &#x27;Vejam só, o altar do Senhor que os nossos pais construíram, de acordo com o modelo do altar de Jeová. Não servirá para oferecer holocaustos ou sacrifícios, mas será apenas um símbolo do relacionamento com Deus, que ambos temos, nós e vós.&#x27;"},{"Id":215,"IdVerse":10,"IdChapter":22,"IdBook":6,"TextVerse":"Longe de nós pretendermos afastarmos-nos do Senhor ou insurgirmo-nos contra ele, construindo um altar só para nós para oferecermos os nossos holocaustos, ofertas de paz e sacrifícios. Só o altar que está defronte do tabernáculo pode ser usado para isso."},{"Id":216,"IdVerse":11,"IdChapter":22,"IdBook":6,"TextVerse":"Quando Finéias, o sacerdote, e os outros delegados ouviram esta explanação da parte das tribos de Rúben, de Gad e de Manassés, ficaram muito satisfeitos."},{"Id":217,"IdVerse":12,"IdChapter":22,"IdBook":6,"TextVerse":"Finéias replicou-lhes: Continuamos a verificar que o Senhor tem estado no nosso meio; vocês não pecaram contra o Senhor como tínhamos pensado, e conseguiram com o que disseram evitar que vos destruíssemos!"},{"Id":218,"IdVerse":13,"IdChapter":22,"IdBook":6,"TextVerse":"Finéais e os outros dez embaixadores regressaram para junto do povo de Israel, contando o seu encontro com os rubenitas e os gaditas em Gileade; todo Israel se alegrou e louvou Deus, não se tendo falado mais de guerra contra Rúben e Gad."},{"Id":219,"IdVerse":14,"IdChapter":22,"IdBook":6,"TextVerse":"O povo destas tribos chamou ao monumento que tinham levantado o Altar do Testemunho - É um testemunho, disseram, entre nós e eles em como Jeová é também o nosso Deus."},{"Id":220,"IdVerse":1,"IdChapter":23,"IdBook":6,"TextVerse":"Muito tempo depois disto, após o Senhor ter dado êxito ao povo de Israel na sua luta contra os inimigos, Josué, que era já bastante idoso, chamou os chefes de Israel - anciãos, juízes, altos magistrados - e disse-lhes: Estou já velho;"},{"Id":221,"IdVerse":2,"IdChapter":23,"IdBook":6,"TextVerse":"e vocês têm visto tudo o que o Senhor nosso Deus tem feito por vocês durante a minha vida. Tem combatido por vocês contra os vossos inimigos e deu-vos a terra deles."},{"Id":222,"IdVerse":3,"IdChapter":23,"IdBook":6,"TextVerse":"Dividi entre vocês a terra dessas nações, mesmo daquelas que ainda não foram conquistadas, para além das que já tinham destruído. Toda a terra, desde o rio Jordão até ao Mediterrâneo será vossa, pois que o Senhor expulsará de lá todos os povos que lá estão a viver ainda actualmente, para que possam habitar ali em lugar deles, tal como vos prometera."},{"Id":223,"IdVerse":4,"IdChapter":23,"IdBook":6,"TextVerse":"Mas tenham muito cuidado em cumprir todas as instruções escritas no livro das leis de Moisés; não se desviem delas nem um bocadinho só. Vejam que de maneira nenhuma se misturem com os povos indígenas que ainda permanecem na terra; nem sequer façam referência aos seus deuses, e muito menos jurem nem garantam nada por eles, nunca lhes prestem culto. Antes sigam o Senhor vosso Deus tal como têm feito até agora. Ele baniu da vossa frente grandes e poderosas nações, e ninguém tem sido capaz de vos derrotar. Cada um de vocês foi capaz de pôr em fuga milhares de adversários, visto que era o Senhor Deus quem combatia por vocês, tal como vos tinha prometido. Portanto ponham todo o zelo em amá-lo."},{"Id":224,"IdVerse":5,"IdChapter":23,"IdBook":6,"TextVerse":"Se não o fizerem, e se começarem a casar com gente das nações à volta, então poderão ter a certeza de que o Senhor Deus nunca mais expulsará mais nações da vossa terra; e pelo contrário, elas tornar-se-vos-ão como armadilhas, espinhos na carne, grãos de terra nos olhos, e vocês acabarão por desaparecer desta boa terra que o Senhor Deus vos deu."},{"Id":225,"IdVerse":6,"IdChapter":23,"IdBook":6,"TextVerse":"Em breve irei pelo caminho que leva tudo o que vive na terra - morrerei. Sabem muito bem que todas as promessas que Deus vos tem feito se têm cumprido. Mas tão certo como o Senhor vos ter dado todas as boas coisas que vos prometeu, assim também permitirá que o mal vos aconteça se lhes desobedecerem. Pois que se adorarem outros deuses, expulsar-vos-á desta boa terra que vos deu. A sua ira se levantará severamente contra vocês, e rapidamente perecerão."},{"Id":226,"IdVerse":1,"IdChapter":24,"IdBook":6,"TextVerse":"Então Josué convocou todo o povo de Israel para virem junto dele a Siquem, acompanhados dos seus anciães, magistrados e juízes. E assim vieram apresentar-se perante Deus."},{"Id":227,"IdVerse":2,"IdChapter":24,"IdBook":6,"TextVerse":"Josué dirigiu-se-lhes desta maneira: Diz o Senhor Deus de Israel - &#x27;Os vossos antepassados, incluindo Tera, o pai de Abraão e de Nabor, viviam a oriente do rio Eufrates; eles adoravam outros deuses. Mas eu tirei o vosso pai Abraão daquela terra além do rio e trouxe-o para esta terra de Canaã, tendo-a dado aos seus descendentes através de Isaque, seu filho. Isaque foi pai de Jacob e de Esaú. A Esaú dei a região à volta do monte Seir, enquanto que Jacob e seus filhos foram para o Egipto."},{"Id":228,"IdVerse":3,"IdChapter":24,"IdBook":6,"TextVerse":"Depois mandei Moisés e Arão que trouxeram terríveis pragas sobre o Egipto, e posteriormente tirei de lá o meu povo, como gente livre. Mas quando chegaram ao Mar Vermelho, os egípcios perseguiram-nos com carros de combate e cavalaria. Mas Israel clamou a mim por auxílio e mandei uma escuridão entre eles e os egípcios; fiz com que o mar caisse sobre eles, submergindo-os. Vocês bem viram o que lhes fiz. A partir daí Israel passou a viver no deserto durante muitos anos."},{"Id":229,"IdVerse":4,"IdChapter":24,"IdBook":6,"TextVerse":"Finalmente trouxe-os para a terra dos amorreus, no outro lado do Jordão; eles combateram contra vocês, mas destrui-os e dei-vos a terra deles. Então o rei Balaque de Moabe começou uma guerra contra Israel; e pediu a Balaão filho de Peor para vos amaldiçoar. Mas não permiti que tal acontecesse; em vez disso fiz com que ele vos abençoasse. E foi assim que livrei Israel das suas mãos."},{"Id":230,"IdVerse":5,"IdChapter":24,"IdBook":6,"TextVerse":"Posteriormente atravessaram o rio Jordão e vieram até Jericó. A gente da cidade combateu-vos; o mesmo fizeram muitos outros - os perizeus, os cananeus, os heteus, os girgaseus, os heveus, os jebuseus. Mas eu destrui-os a todos. Enviei vespões à vossa frente que puseram em fuga os dois reis dos amorreus mais o seu povo. Não foram as vossas armas que vos trouxeram a vitória. Dei-vos terra que vocês não cultivaram, e cidades que não edificaram, que são essas onde vivem agora. Dei-vos igualmente vinhas e olivais para se alimentarem, mas que vocês não plantaram.&#x27;"},{"Id":231,"IdVerse":6,"IdChapter":24,"IdBook":6,"TextVerse":"Por isso, reverenciem Jeová e sirvam-no com sinceridade e com zelo. Rejeitem para sempre os ídolos que os vossos antepassados adoravam, além do rio Eufrates e no Egipto. Adorem só o Senhor."},{"Id":232,"IdVerse":7,"IdChapter":24,"IdBook":6,"TextVerse":"Mas se não estiverem dispostos a obedecer ao Senhor, então decidam hoje a quem querem obedecer. Será aos deuses dos vossos antepasados, de além do Eufrates, ou aos deuses dos amorreus, aqui desta terra? Pois quanto a mim, eu e a minha casa serviremos o Senhor!"},{"Id":233,"IdVerse":8,"IdChapter":24,"IdBook":6,"TextVerse":"E todo o povo respondeu: Que nunca nos aconteça deixarmos o Senhor e adorar outros deuses!"},{"Id":234,"IdVerse":9,"IdChapter":24,"IdBook":6,"TextVerse":"O Senhor nosso Deus foi quem resgatou os nossos pais da escravidão da terra do Egipto. É o Deus que fez poderosos milagres à vista de Israel enquanto andávamos pelo deserto, e nos protegeu dos nossos inimigos quando atravessámos a terra deles. Foi o Senhor quem expulsou os amorreus e os outros povos que aqui viviam. Sim, nós escolhemos o Senhor; só ele é o nosso Deus."},{"Id":235,"IdVerse":10,"IdChapter":24,"IdBook":6,"TextVerse":"Mas Josué tornou a replicar ao povo: Vocês não têm naturalmente capacidades para servirem o Senhor Deus pois que ele é santo e cioso, não pode passar por cima da vossa rebelião e dos vossos pecados. Se o abandonarem e adorarem outros deuses voltar-se-á contra vocês e vos destruirá, ainda que tenha cuidado de vocês por este longo tempo."},{"Id":236,"IdVerse":11,"IdChapter":24,"IdBook":6,"TextVerse":"Contudo o povo voltou a retorquir: Nós escolhemos o Senhor!"},{"Id":237,"IdVerse":12,"IdChapter":24,"IdBook":6,"TextVerse":"Vocês mesmos são testemunhas do que acabam de proferir, disse Josué, e de que escolheram obedecer ao Senhor.Sim, somos testemunhas."},{"Id":238,"IdVerse":13,"IdChapter":24,"IdBook":6,"TextVerse":"Pois bem, terão então que destruir todos os ídolos que há no vosso meio e que obedecer ao Senhor Deus de Israel."},{"Id":239,"IdVerse":14,"IdChapter":24,"IdBook":6,"TextVerse":"Com certeza adoraremos e serviremos só o Senhor, foi a resposta deles."},{"Id":240,"IdVerse":15,"IdChapter":24,"IdBook":6,"TextVerse":"Então Josué fez um acordo com eles nesse dia em Siquem, levando-os a um comprometimento permanente e irrevogável entre eles e Deus. Josué registou a resposta do povo no livro das leis de Deus, pegou num grande rochedo, e pô-lo sob o carvalho que estava junto ao tabernáculo, para que servisse de memorial daquele acto."},{"Id":241,"IdVerse":16,"IdChapter":24,"IdBook":6,"TextVerse":"Josué disse a todo o povo: Este rochedo ouviu tudo o que o Senhor disse, por isso servirá de testemunho contra vocês, para o caso de virem a não cumprir a vossa palavra."},{"Id":242,"IdVerse":17,"IdChapter":24,"IdBook":6,"TextVerse":"Por fim despediu o povo para que regressasse aos seus lares, nas suas terras."},{"Id":243,"IdVerse":18,"IdChapter":24,"IdBook":6,"TextVerse":"Pouco depois disto, Josué faleceu com a idade de 110 anos. Foi enterrado na sua própria terra, em Timnate-Sera, nas colinas de Efraim, a norte das montanhas de Gaás."},{"Id":244,"IdVerse":19,"IdChapter":24,"IdBook":6,"TextVerse":"Israel obedeceu ao Senhor durante todo o tempo da vida de Josué e dos outros anciãos, gente idosa que tinha testemunhado directamente as coisas maravilhosas que o Senhor fizera por Israel."},{"Id":245,"IdVerse":20,"IdChapter":24,"IdBook":6,"TextVerse":"Os restos mortais de José, que o povo de Israel trouxera consigo quando deixaram o Egipto, foram enterrados em Siquem, na parcela de terreno que Jacob comprara por cem peças de prata aos filhos de Hamor. Essa parcela de terra estava agora situada no território doado às tribos de José, precisamente."},{"Id":246,"IdVerse":21,"IdChapter":24,"IdBook":6,"TextVerse":"Eleazar, filho de Arão, também faleceu e foi sepultado nas colinas de Efraim em Gibeá, a cidade que fora dada a seu filho Finéias."}]