[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":7,"TextVerse":"Após a morte de Josué, a nação de Israel consultou o Senhor para receber as suas instruções. Qual será a tribo que deverá ir primeiro à guerra contra os cananeus?, perguntaram."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":7,"TextVerse":"A resposta de Deus foi: Judá. E dar-lhe-ei uma grande vitória."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":7,"TextVerse":"Os líderes da tribo de Judá, contudo, pediram auxílio à tribo de Simeão: Venham connosco lutar contra o povo que está ainda na porção de terra que nos coube em sorte, e depois seremos nós a ajudar-vos a conquistar o vossa parte. E assim o exército de Simeão foi com o de Judá."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":7,"TextVerse":"O Senhor ajudou-os a derrotarem os cananeus e os perizeus, de tal forma que houve dez mil baixas, da parte do inimigo, em Bezeque."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":7,"TextVerse":"O rei Adoni-Bezeque conseguiu fugir, mas o exército de Israel em breve o capturou, e cortaram-lhe os dedos polegares dos pés e das mãos."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":7,"TextVerse":"Fiz isto mesmo a setenta outros reis que depois andavam a apanhar migalhas debaixo da minha mesa!, dizia o rei Adoni-Bezeque. Agora Deus pagou-me da mesma moeda. Foi levado para Jerusalém e lá morreu."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":7,"TextVerse":"Judá tinha conquistado Jerusalém e destruído o seu povo, pondo fogo à cidade."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":7,"TextVerse":"Depois o exército de Judá combateu os cananeus na região das colinas, no Negueve e nas planícies costeiras. Posteriormente retomou a luta contra eles em Hebrom (antigamente chamada Quiriate-Arba), destruindo-lhes as cidades de Sesai, Aimã e Talmai. Por último atacaram a cidade de Debir (antigamente chamada Quiriate-Sefer)."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":7,"TextVerse":"Quem vai comandar o ataque contra Debir?, desafiou Calebe. Quem a conquistar terá a minha filha Acsa como mulher!"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":7,"TextVerse":"O sobrinho de Calebe, Otniel, filho do seu irmão mais novo Quenaz, ofereceu-se voluntariamente para chefiar o ataque. Conquistou assim a cidade e obteve Acsa como esposa."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":7,"TextVerse":"Quando estavam para ir viver juntos para o seu novo lar, ele pediu-lhe insistentemente que pedisse ao pai mais terra para eles. E foi ela própria que, vendo seu pai Calebe, desceu da montada em que ia para lhe falar no assunto. Que pretendes?, disse-lhe o pai ao vê-la aproximar-se."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":7,"TextVerse":"Foi muito bom da tua parte dares-me terra no Negueve, mas peço-te que nos dês também fontes de água. E dessa forma Calebe deu-lhe fontes de água superiores e inferiores."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":7,"TextVerse":"Quando a tribo de Judá foi instalar-se no seu novo território, no deserto do Negueve, ao sul de Arade, os descendentes do sogro de Moisés - membros do grupo dos queneus - acompanharam-nos. Deixaram as suas casas em Jericó, a cidade das palmeiras, e passaram assim a viver juntos com a tribo de Judá."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":7,"TextVerse":"Posteriormente a tribo de Judá juntou-se à de Simeão para combater os cananeus na cidade de Zefate, e destruíram a população. Assim a cidade passou a ser chamada Orma (que quer dizer, massacrado)."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":7,"TextVerse":"O exército de Judá conquistou igualmente as cidades de Gaza, de Asquelon e de Ecrom, com as localidades da sua jurisdição."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":7,"TextVerse":"O Senhor ajudou a tribo de Judá a exterminar o povo das colinas, ainda que tivessem falhado na tentativa de conquistar o do vale, que tinha carros de ferro."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":7,"TextVerse":"A cidade de Hebrom foi dada a Calebe, conforme a promessa do Senhor. Assim Calebe lançou fora os seus habitantes, que eram descendentes dos três filhos de Anaque."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":7,"TextVerse":"A tribo de Benjamim não exterminou os jebuseus que viviam em Jerusalém; por isso ainda lá vivem hoje misturados com os israelitas."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":7,"TextVerse":"Quanto aos da tribo de José, atacaram a cidade de Betel, anteriormente conhecida por Luz, e o Senhor esteve com eles. Primeiro enviaram espias que capturaram um homem que vinha a sair da cidade. Propuseram-lhe poupar a vida dele e da sua família se desse a conhecer a passagem através da muralha para entrar na cidade. O homem concordou, mostrou-lhes como entrar lá dentro, e eles massacraram a população toda excepto o homem com a sua família. Mais tarde aquele indivíduo foi para a Síria e edificou lá uma cidade a que chamou também Luz, como é ainda conhecida hoje."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":7,"TextVerse":"A tribo de Manassés também não expulsou o povo que vivia em Bete-Seã, Taanaque, Dor, Ebleão e Megido, nem tão pouco nos lugares circunvizinhos; e assim os cananeus continuaram a viver ali. Anos mais tarde, quando os israelitas se tornaram mais fortes, puseram os cananeus a trabalhar como escravos, mas nunca os forçaram a deixar o território. Aconteceu o mesmo aliás com os cananeus que viviam em Gezer; ainda lá estão habitando no meio da tribo de Efraim."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":7,"TextVerse":"A tribo de Zebulão também não destruiu o povo de Quitrom, nem de Naalol, mas fizeram-nos seus escravos; a tribo de Aser da mesma forma não expulsou os residentes de Aco, de Sidom, de Alabe, de Aczibe, de Helba, de Afeca, nem de Reobe; assim os israelitas vivem ainda entre os cananeus que eram o povo indígena daquela terra. O mesmo se deu com a tribo de Naftali que não pôs fora o povo de Bete-Semes nem de Bete-Anate; e essa gente continua a viver com eles como servos."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":7,"TextVerse":"Quanto à tribo de Dan, os amorreus forçaram-nos a circunscreverem-se à região das colinas e não os deixaram descer para os vales; mas quando mais tarde os amorreus tentaram espalhar-se pelas montanhas de Heres, de Aijalom e de Saalabim, a tribo de José dominou-os e fez deles escravos. A fronteira dos amorreus começa na subida da passagem do escorpião, desce a um lugar chamado a rocha e continua dali para cima."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":7,"TextVerse":"Certo dia, o anjo do Senhor chegou a Boquim, vindo de Gilgal, e fez este anúncio ao povo de Israel: Tirei-vos do Egipto, trouxe-vos para esta terra que prometi aos vossos antepassados e garanti-vos que nunca quebraria a aliança que fiz convosco na condição de, da vossa parte, não fazerem qualquer espécie de tratado com o povo que vive aqui; disse-vos pois que deveriam destruir os altares desta gente. Porque não obedeceram?"},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":7,"TextVerse":"Agora, visto que quebraram a aliança feita comigo, esta deixou de ter efeito, e já não vos prometo mais destruir as nações que vivem nesta terra; pelo contrário, elas vos serão como espinhos na carne; os seus deuses tornar-se-ão uma tentação constante para vocês."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":7,"TextVerse":"O povo começou a lamentar-se e a chorar quando o anjo acabou de falar; por isso o nome daquele lugar ficou a chamar-se Boquim . Então ofereceram sacrifícios ao Senhor."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":7,"TextVerse":"Quando Josué finalmente licenciou os exércitos de Israel, cada tribo foi para os seus novos territórios e tomaram posse das terras que lhes tinham sido doadas. Josué, o homem de Deus, morreu na idade de 110 anos; foi enterrado no limite da sua propriedade, em Timnate-Heres, nas colinas de Efraim, a norte do Monte Gaás. O povo permaneceu fiel ao Senhor durante o tempo da vida de Josué, e também enquanto viveram aqueles anciãos da sua geração, que tinham visto os poderosos milagres feitos pelo Senhor a favor de Israel."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":7,"TextVerse":"Mas essa geração acabou por morrer toda; veio depois outra que ignorou o Senhor e tudo o que ele tinha feito por Israel. Fizeram mesmo muitas coisas que o Senhor tinha expressamente proibido, incluindo a adoração de ídolos pagãos. Abandonaram Jeová, o Deus dos seus antecessores, que os tinha arrancado do Egipto. Puseram-se a prestar adoração aos ídolos das nações vizinhas. Por isso a ira do Senhor se acendeu contra Israel, e entregou-os nas mãos dos seus inimigos, pois que se afastaram de Jeová e se puseram a adorar a Baal e os ídolos astarotes."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":7,"TextVerse":"Assim, sempre que a nação de Israel saía a combater os seus inimigos, o Senhor dificultava-lhes a acção. Tinha-os avisado disso mesmo, tinha-lhes até prometido que o faria. Mas quando o povo se encontrava em grande aperto, o Senhor fez levantarem-se juízes para os livrar dos inimigos. Pois mesmo assim Israel não quis ouvir esses juízes, faltou às suas promessas com Jeová, pondo-se a adorar outros deuses. Bem depressa se desviaram da verdadeira fé dos seus pais, pois recusaram obedecer aos mandamentos de Deus. Cada juiz salvava o povo de Israel dos seus inimigos enquanto vivia, porque o Senhor se apiedava com o clamor do povo sob o peso da opressão; e assim os ajudava enquanto o juiz vivia. Mas quando este morria deixavam de viver com justiça e faziam ainda pior do que os seus pais. Dirigiam preces aos ídolos pagãos, novamente, lançando-se ao chão em atitudes de humilde adoração. Volviam obstinadamente aos hábitos malvados das nações que se situavam à sua volta."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":7,"TextVerse":"Então a ira do Senhor tornava-se a acender contra Israel. E declarava: Visto que este povo violou a aliança que fiz com os seus antecessores, nunca mais expulsarei as nações que Josué deixou por conquistar quando morreu. Pelo contrário, usá-las-ei mesmo para testar o meu povo, para me certificar se sim ou não obedecem ao Senhor, como fizeram seus pais."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":7,"TextVerse":"Foi assim que o Senhor deixou esses povos na terra, e não os expulsou; tão pouco Israel os destruiu."},{"Id":31,"IdVerse":1,"IdChapter":3,"IdBook":7,"TextVerse":"Segue-se uma lista dos povos que o Senhor deixou na terra para experimentar as novas gerações de Israel, que ainda não tinha passado pelas guerras de Canaã. Porque Deus pretendia dar oportunidade à juventude de Israel de pôr à prova a sua fé e a sua obediência, dominando os inimigos."},{"Id":32,"IdVerse":2,"IdChapter":3,"IdBook":7,"TextVerse":"São eles: os filisteus, com cinco cidades, os cananeus, os sidónios e os heveus, que viviam nas montanhas do Líbano, desde BaalHermon até à entrada de Hamate."},{"Id":33,"IdVerse":3,"IdChapter":3,"IdBook":7,"TextVerse":"Estes povos pois foram um teste para a nova geração de Israel para ver se obedeceriam aos mandamentos que o Senhor lhes tinha dado através de Moisés."},{"Id":34,"IdVerse":4,"IdChapter":3,"IdBook":7,"TextVerse":"E assim viveu Israel entre os cananeus, os heteus, os heveus, os perizeus, os amorreus e os jebuseus."},{"Id":35,"IdVerse":5,"IdChapter":3,"IdBook":7,"TextVerse":"Mas em vez de os destruir, o povo de Israel cruzou-se com eles, através de casamentos. Os moços israelitas tomaram as raparigas deles como mulheres, e vice-versa. E daí, até que Israel começasse a adorar também os seus deuses, foi um pequeno passo. Por isso o povo de Israel estava muito mal visto aos olhos de Deus visto que se rebelaram contra Jeová o seu Deus e puseram-se a dar adoração a Baal e aos ídolos asterotes."},{"Id":36,"IdVerse":6,"IdChapter":3,"IdBook":7,"TextVerse":"A ira do Senhor inflamou-se contra Israel e permitiu que o rei Cusã-Risataim da Síria oriental os vencesse na guerra. E ficaram sob o seu domínio durante oito anos. Mas quando Israel gritou ao Senhor por socorro, deu-lhes o sobrinho de Calebe, Otniel (filho de Quenaz, irmão mais novo de Calebe), que os salvou. O Espírito do Senhor tomou posse dele e pôde assim reformar e limpar Israel, de tal forma que quando conduziu as forças militares de Israel contra o rei Cusã-Risataim, o Senhor ajudou Israel a vencê-lo duma forma absoluta."},{"Id":37,"IdVerse":7,"IdChapter":3,"IdBook":7,"TextVerse":"Depois, durante quarenta anos que estiveram sob a chefia de Otniel, houve paz na terra. No entanto quando Otniel faleceu, o povo de Israel regressou novamente aos maus caminhos de antigamente, e Deus deixou que o rei Eglom de Moabe os vencesse, naquela altura. Por sinal tinham-se aliado a esse rei os exércitos dos amonitas e dos amalequitas. Essas forças derrotaram os israelitas e tomaram posse de Jericó, frequentemente chamada cidade das palmeiras. E durante dezoito anos o povo de Israel esteve sujeito ao rei Eglom."},{"Id":38,"IdVerse":8,"IdChapter":3,"IdBook":7,"TextVerse":"Mas quando clamaram ao Senhor, mandou-lhes um libertador, Eude, filho de Gera, benjamita, que era canhoto. Eude era o homem que devia levar o imposto anual de Israel até à capital moabita. Ora antes de encetar a viagem mandou fazer uma espada de dois gumes, de meio metro de comprimento, e escondeu-a na roupa que vestia, junto à coxa direita. Depois de ter entregue o dinheiro ao rei Eglom, que era muito gordo, foi-se embora. Já fora da cidade, junto das pedreiras de Gilgal, despediu os companheiros e voltou sozinho ter com o rei. Tenho uma mensagem secreta para ti, disse-lhe rei mandou imediatamente sair toda a gente que ali se encontrava, de forma a poder conversar em privado com ele. Estavam numa sala fresca, nos andares superiores. Eude avançou então e disse: É uma mensagem de Deus! O rei levantou-se logo. Eude, com a mão esquerda puxou da espada que tinha escondida junto à perna direita e cravou-lha no ventre. O próprio punho da espada ficou enterrado na gordura do corpo. Eude deixou assim a espada, fechou as portas atrás de si e escapou-se por uma saída secundária."},{"Id":39,"IdVerse":9,"IdChapter":3,"IdBook":7,"TextVerse":"Quando os servos do rei chegaram, mais tarde, viram as portas fechadas e esperaram, pensando que talvez ele estivesse na casa de banho. Mas depois de passar muito tempo sem que o rei aparecesse, começaram a estar preocupados e foram buscar uma chave. Ao abrirem a porta depararam com o seu senhor morto, estendido por terra."},{"Id":40,"IdVerse":10,"IdChapter":3,"IdBook":7,"TextVerse":"Entretanto Eude, chegando de novo às pedreiras, fugira em direcção a Seirá. Quando chegou às colinas de Efraim fez um apelo às armas, ao som de trombetas, e organizou um exército sob o seu próprio comando."},{"Id":41,"IdVerse":11,"IdChapter":3,"IdBook":7,"TextVerse":"Sigam-me, gritou porque o Senhor entregou já os vossos inimigos, os moabitas, nas vossas mãos! Inicialmente a sua acção consistiu em ocupar os baixios do Jordão, perto de Moabe, para evitar que os outros passassem por ali, atravessando o rio a pé. Seguidamente foram atacar os moabitas, matando aproximadamente uns dez mil dos seus mais fortes e mais hábeis guerreiros, não deixando escapar ninguém. E dessa maneira Moabe foi conquistado por Israel naquele mesmo dia. A terra ficou em paz durante os oitenta anos seguintes."},{"Id":42,"IdVerse":12,"IdChapter":3,"IdBook":7,"TextVerse":"O juiz que veio a seguir a Eude foi Sangar, filho de Anate. Duma vez conseguiu matar seiscentos filisteus com uma vara de bois. Por meio desse golpe salvou Israel dum desastre."},{"Id":43,"IdVerse":1,"IdChapter":4,"IdBook":7,"TextVerse":"Posteriormente à morte de Eude Israel tornou a cair no pecado contra o Senhor, o qual deixou que o rei Jabim de Hazor em Canaã os vencesse e dominasse. O comandante das suas forças militares era Sísera, que vivia em Harosete-Ha-Goiim."},{"Id":44,"IdVerse":2,"IdChapter":4,"IdBook":7,"TextVerse":"Este mandou fazer novecentos carros de combate em ferro; e tornou a vida para os israelitas insuportável durante vinte anos. Mas por fim, rogaram muito ao Senhor, que os socorreu."},{"Id":45,"IdVerse":3,"IdChapter":4,"IdBook":7,"TextVerse":"A pessoa que chefiava Israel nessa altura era Débora, uma mulher profetisa, casada com Lapidote. Vivia num lugar agora chamado Palmeira de Débora, entre Rama e Betel nas colinas de Efraim; e era ali que os israelitas vinham ter com ela para resolver questões e problemas, assim como para a ouvir falar de Deus."},{"Id":46,"IdVerse":4,"IdChapter":4,"IdBook":7,"TextVerse":"Um dia ela mandou chamar Baraque (filho de Abinoão), que vivia em Quedes no território de Naftali, e disse-lhe: O Senhor Deus de Israel manda que mobilizes dez mil homens das tribos de Naftali e de Zebulão. Leva-os ao monte Tabor para combaterem o poderoso exército de Jabim mais os seus carros de combate todos, que estão sob as ordens do general Sísera. O Senhor diz-te, &#x27;Atraí-los-ei para junto do ribeiro de Quisom e derrotá-los-ás ali.&#x27;"},{"Id":47,"IdVerse":5,"IdChapter":4,"IdBook":7,"TextVerse":"Estou de acordo em partir; mas só se fores comigo! disse-lhe Baraque."},{"Id":48,"IdVerse":6,"IdChapter":4,"IdBook":7,"TextVerse":"Está bem. Irei contigo. Mas desde já te aviso que a honra de ter conquistado Sísera irá assim recair sobre uma mulher e não sobre ti! Foi portanto com ele até Quedes."},{"Id":49,"IdVerse":7,"IdChapter":4,"IdBook":7,"TextVerse":"Quando Baraque convocou os homens mobilizáveis de Zebulão e de Naftali em Quedes, dez mil ofereceram-se voluntariamente. E Débora marchou com eles."},{"Id":50,"IdVerse":8,"IdChapter":4,"IdBook":7,"TextVerse":"(Heber o queneu - os queneus eram os descentes de Hobabe, o sogro de Moisés - tinha-se separado do resto do seu clã, e tinha passado a viver em vários sítios, chegando a estabelecer-se ao pé do carvalhal de Zaananim perto de Quedes.)"},{"Id":51,"IdVerse":9,"IdChapter":4,"IdBook":7,"TextVerse":"Quando o general Sísera foi informado de que Baraque e o seu exército estava acampado no monte Tabor, tratou de mobilizar todo o exército, incluindo os novecentos carros de combate em ferro, e pôs-se em marcha de Harosete-Ha-Goiim para o ribeiro de Quisom."},{"Id":52,"IdVerse":10,"IdChapter":4,"IdBook":7,"TextVerse":"Então Débora disse a Baraque: Agora é a altura de entrar em acção! É o Senhor que te vai dar Sísera nas tuas mãos! Baraque pois levou os seus dez mil homens até à base do monte Tabor, preparando-se para o combate. Mas o Senhor lançou o pânico nas hostes inimigas, tanto nas de infantaria como nos condutores dos carros. Sísera saltou mesmo do seu carro e fugiu a pé. Baraque e os seus homens perseguiram-nos, aos que iam a pé como aos dos carros, até Harosete-Ha-Goiim. Não os deixaram sem que estivessem todos liquidados. Ninguém foi deixado com vida."},{"Id":53,"IdVerse":11,"IdChapter":4,"IdBook":7,"TextVerse":"Entretanto Sísera escapara para a tenda de Jael, a mulher de Heber o queneu, pois que havia como que um acordo de auxílio mútuo entre o rei Jabim de Hazor e a clã de Heber."},{"Id":54,"IdVerse":12,"IdChapter":4,"IdBook":7,"TextVerse":"Jael saiu ao encontro de Sísera e disse-lhe: Vem para a minha tenda, senhor! Ficarás seguro sob a nossa protecção. Nada receies. Ele aceitou o convite, e ela cobriu-o com uma manta."},{"Id":55,"IdVerse":13,"IdChapter":4,"IdBook":7,"TextVerse":"Por favor, dá-me água, estou morto de sede, disse-lhe. Jael deu-lhe leite a beber e tornou a cobri-lo. Olha, põe-te aí à entrada, pediu ele. Se alguém vier à minha procura, dizes-lhe que não está cá ninguém, claro."},{"Id":56,"IdVerse":14,"IdChapter":4,"IdBook":7,"TextVerse":"Foi então que Jael pegou numa estaca de tenda e num martelo; aproximou-se mansamente dele enquanto dormia num profundo sono, e cravou-lhe a estaca nas fontes, pregando-lhe a cabeça no chão. E morreu dessa forma, pois que estava carregado de sono e de cansaço."},{"Id":57,"IdVerse":15,"IdChapter":4,"IdBook":7,"TextVerse":"Quando Baraque se chegou à procura dele, Jael veio logo ao seu encontro, exclamando: Anda, vou mostrar-te o homem que procuras. Baraque entrou com ela na tenda e deparou com Sísera ali prostrado, sem vida, com a estaca cravada na cabeça."},{"Id":58,"IdVerse":16,"IdChapter":4,"IdBook":7,"TextVerse":"Nesse dia pois o Senhor usou Israel para subjugar o rei Jabim de Canaã. A partir dessa altura Israel foi ganhando cada vez mais supremacia sobre a nação do rei Jabim, até que acabou por ser toda destruída."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":7,"TextVerse":"Débora e Baraque compuseram então e cantaram este cântico de vitória:"},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":7,"TextVerse":"Louvem o Senhor! Os líderes de Israel conduziram corajosamente o povo. Este seguiu-os de cabeça erguida.Sim, bendito seja o Senhor!"},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":7,"TextVerse":"Escutem, vocês, reis e governantes,porque vou cantar ao Senhor, o Deus de Israel."},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":7,"TextVerse":"Quando nos fizeste sair de Seir,e nos levaste através dos campos de Edom, a terra tremeu,os céus derramaram chuvas."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":7,"TextVerse":"Sim, até o Monte Sinai tremeu na presença do Deus de Israel."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":7,"TextVerse":"Nos dias de Sangar, o filho de Anate; e nos dias de Jael,as grandes estradas ficaram desertas;e os viajantes preferiram ir pelos estreitos atalhos retorcidos."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":7,"TextVerse":"O povo de Israel estava a decair a olhos vistos;até que apareceu Débora,que se tornou como que uma mãe para Israel."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":7,"TextVerse":"Quando Israel vai atrás de deuses estrangeiros,é a derrocada de tudo, é guerra. Os senhores que nos dominavam não permitiam sequer que tivéssemos um escudo ou uma lança nas nossas mãos. Entre quarenta mil soldados israelitas não se encontra uma só arma!"},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":7,"TextVerse":"Como me alegro nos chefes de Israel,que tão generosamente se deram a si próprios! Louvem o Senhor!"},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":7,"TextVerse":"Que Israel inteiro, ricos e pobres, se juntem nos seus louvores, tanto os que andam montados em brancos jumentos e pisam tapetes ricos em casa,como os que têm de andar a pé pelos caminhos."},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":7,"TextVerse":"Os músicos de cada povoação juntam-se no poço da vila,para exaltar os triunfos do Senhor. Sem cessar, fazem suceder os hinos e baladas,sobre como o Senhor salvou Israelcom um exército de combatentes! O povo do Senhor passou as portas das cidades."},{"Id":70,"IdVerse":12,"IdChapter":5,"IdBook":7,"TextVerse":"Levanta-te, Débora, e canta! Ergue-te, Baraque! Tu, filho de Abinoão,chega-te, com os teus prisioneiros!"},{"Id":71,"IdVerse":13,"IdChapter":5,"IdBook":7,"TextVerse":"Descendo o monte Tabor via-se o nobre resto do povo. O povo do Senhor desceu avançando contra grandes pessoas."},{"Id":72,"IdVerse":14,"IdChapter":5,"IdBook":7,"TextVerse":"Vieram de Efraim e de Benjamim, de Maquir e de Zebulão."},{"Id":73,"IdVerse":15,"IdChapter":5,"IdBook":7,"TextVerse":"Veio até ao vale essa nobre gente de Issacar,com Débora e com Baraque. À ordem de Deus acorreram todos ao vale. Contudo, a tribo de Rúben não se deslocou."},{"Id":74,"IdVerse":16,"IdChapter":5,"IdBook":7,"TextVerse":"Porque ficas sentado em casa, no meio dos rebanhos, ouvindo os balidos dos animais e as flautas dos pastores? Sim, a tribo de Rúben não pode estar com a consciência descansada."},{"Id":75,"IdVerse":17,"IdChapter":5,"IdBook":7,"TextVerse":"Porque ficou também Gileade do lado de lá do Jordão, e porque razão Dan ficou à beira dos seus barcos? E qual a razão que levou Aser a deixar-se estar impassível, nas praias, descansando junto aos seus portos?"},{"Id":76,"IdVerse":18,"IdChapter":5,"IdBook":7,"TextVerse":"Mas as tribos de Zebulão e de Naftali não tiveram medo de morrer nos campos de batalha."},{"Id":77,"IdVerse":19,"IdChapter":5,"IdBook":7,"TextVerse":"Os reis de Canaã lutaram em Taanaque, junto às fontes de Megido, mas não foram vitoriosos."},{"Id":78,"IdVerse":20,"IdChapter":5,"IdBook":7,"TextVerse":"Até as próprias estrelas do céu lutaram contra Sísera."},{"Id":79,"IdVerse":21,"IdChapter":5,"IdBook":7,"TextVerse":"O veloz ribeiro de Quisom os arrastou, os varreu. Avante, alma minha, corajosamente!"},{"Id":80,"IdVerse":22,"IdChapter":5,"IdBook":7,"TextVerse":"Ouve o trotar dos cascos da cavalaria inimiga! Observa o galopar dos seus corcéis!"},{"Id":81,"IdVerse":23,"IdChapter":5,"IdBook":7,"TextVerse":"Pois apesar disso o anjo de Jeová amaldiçoou Meroz, Que os seus habitantes sejam asperamente amaldiçoados, disse. Porque não quiseram empenhar-se na luta do Senhorcontra os seus inimigos."},{"Id":82,"IdVerse":24,"IdChapter":5,"IdBook":7,"TextVerse":"Bendita seja Jael, a mulher de Heber, o queneu. Sim, que ela seja abençoada,acima de todas as mulheres, nos seus lares."},{"Id":83,"IdVerse":25,"IdChapter":5,"IdBook":7,"TextVerse":"Pediu-lhe água, e ela deu-lhe leite, numa bela chávena."},{"Id":84,"IdVerse":26,"IdChapter":5,"IdBook":7,"TextVerse":"Mas depois, pegou numa estaca, num martelo,cravou-a na fonte de Sísera, rachando-lhe a cabeça, atravessando-a de lado a lado."},{"Id":85,"IdVerse":27,"IdChapter":5,"IdBook":7,"TextVerse":"Ele ali ficou prostrado a seus pés, sem vida."},{"Id":86,"IdVerse":28,"IdChapter":5,"IdBook":7,"TextVerse":"A mãe de Sísera bem olhava pela janela, esperando o seu regresso: Mas porque é que o seu carro demora tanto a regressar? Porque é que não se ouve ainda o barulho do rodado dos carros pelo caminho?"},{"Id":87,"IdVerse":29,"IdChapter":5,"IdBook":7,"TextVerse":"As amigas que lhe faziam companhia, respondiam-lhe, e ela concordava:"},{"Id":88,"IdVerse":30,"IdChapter":5,"IdBook":7,"TextVerse":"É que deve haver grande despojo a repartir. E isso leva tempo. Cada homem fica com uma ou duas raparigas. Sim, acrescentava ela, Sísera há-de trazer vestidos de lindas cores,e muitos presentes para me oferecer."},{"Id":89,"IdVerse":31,"IdChapter":5,"IdBook":7,"TextVerse":"Depois disto acontecer, houve paz na terra durante quarenta anos."},{"Id":90,"IdVerse":1,"IdChapter":6,"IdBook":7,"TextVerse":"No entanto, novamente o povo de Israel começou a prestar adoração a outros deuses, e mais uma vez o Senhor permitiu que os seus inimigos os castigassem. Desta vez foram os midianitas, e durante sete anos."},{"Id":91,"IdVerse":2,"IdChapter":6,"IdBook":7,"TextVerse":"Estes foram tão cruéis que os israelitas tiveram de se refugiar nas montanhas, indo viver para cavernas e esconderijos. Quando semeavam os campos, vinham bandos de Midiã, de Ameleque e de outros povos vizinhos destruir as searas e pilhar toda a região até Gaza, não deixando uma migalha para comer, levando tudo o que era gado, carneiros, bois, jumentos. Estas hordes inimigas chegavam montadas numa multidão de camelos, nem se podiam contar, e só deixavam a terra depois de a terem completamente desvastado e saqueado."},{"Id":92,"IdVerse":3,"IdChapter":6,"IdBook":7,"TextVerse":"Israel ficou assim progressivamente reduzido à miséria por causa daquela gente. Até que, por fim, o povo de Israel começou a clamar pela ajuda do Senhor."},{"Id":93,"IdVerse":4,"IdChapter":6,"IdBook":7,"TextVerse":"Jeová respondeu, no entanto, através dum profeta que lhes foi enviado com esta mensagem: O Senhor Deus de Israel arrancou-vos à escravidão do Egipto, salvou-vos dos egípcios, e de todos os que vos dominavam cruelmente, expeliu os vossos inimigos da vossa frente e deu-vos esta terra. Além disso afirmou-vos que, sendo ele o Senhor vosso Deus, não deveriam venerar os deuses dos amorreus que vivem à vossa volta. Mas vocês não deram ouvidos às suas recomendações."},{"Id":94,"IdVerse":5,"IdChapter":6,"IdBook":7,"TextVerse":"Um dia o anjo do Senhor chegou-se e sentou-se sob o carvalho de Ofra, na propriedade de Joás, o abiezrita. O filho de Joás, Gedeão, estava a malhar trigo. Mas tinha ido fazer isso para o lagar, para se esconder dos midianitas e salvar o grão do vandalismo deles."},{"Id":95,"IdVerse":6,"IdChapter":6,"IdBook":7,"TextVerse":"O anjo dirigiu-se-lhe dizendo assim: O Senhor é contigo, homem corajoso!"},{"Id":96,"IdVerse":7,"IdChapter":6,"IdBook":7,"TextVerse":"Se o Senhor é connosco, respondeu-lhe Gedeão, porque é que nos tem acontecido tudo isto? Por que razão não se dão entre nós aqueles famosos milagres que os nossos pais nos contam - como por exemplo, quando Deus nos tirou do Egipto? O Senhor desamparou-nos e deixou que os midianitas nos arruinassem completamente."},{"Id":97,"IdVerse":8,"IdChapter":6,"IdBook":7,"TextVerse":"Então o Senhor, voltando-se para ele, declarou-lhe: Vai com a força que te dou. Livrarás Israel das mãos dos midianitas. Sou eu mesmo quem te envia!"},{"Id":98,"IdVerse":9,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão replicou: Mas, então como posso ser eu a salvar Israel? A minha família é a mais pobre de toda a tribo de Manassés, e na minha casa eu sou aquele a quem menos atenção se dá."},{"Id":99,"IdVerse":10,"IdChapter":6,"IdBook":7,"TextVerse":"Eu, Jeová , serei contigo! E tu destruirás os midianitas todos duma só vez!"},{"Id":100,"IdVerse":11,"IdChapter":6,"IdBook":7,"TextVerse":"Se é realmente assim, que me irás ajudar dessa maneira, então rogo que faça agora um milagre qualquer que me dê prova disso. Que me prove que é realmente Jeová que me está a falar desta maneira. Mas entretanto peço-lhe que não se vá já embora porque eu queria ir buscar um presente para si.O Senhor respondeu: Está bem, ficarei aqui até que voltes."},{"Id":101,"IdVerse":12,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão foi a correr a casa, preparou um cabrito, mediu 22 litros de farinha e amassou uns bolos, sem fermento; pôs a carne e o caldo numa panela e trouxe tudo ao anjo, que continuava debaixo do carvalho."},{"Id":102,"IdVerse":13,"IdChapter":6,"IdBook":7,"TextVerse":"O anjo disse-lhe: Põe a carne e os bolos sobre aquela rocha, e o caldo, derrama-o por cima. Depois de Gedeão ter obedecido,"},{"Id":103,"IdVerse":14,"IdChapter":6,"IdBook":7,"TextVerse":"o anjo tocou na carne com a ponta do seu cajado, e saiu fogo da rocha que consumiu aquilo tudo. De repente, o anjo desapareceu da frente dele."},{"Id":104,"IdVerse":15,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão deu-se então verdadeiramente conta de que era mesmo o anjo do Senhor quem tinha estado ali com ele, e exclamou: Ai de mim, ó Senhor Deus, porque vi o anjo do Senhor face a face!"},{"Id":105,"IdVerse":16,"IdChapter":6,"IdBook":7,"TextVerse":"Fica tranquilo, respondeu-lhe o Senhor. Não tenhas receio, não morrerás."},{"Id":106,"IdVerse":17,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão construiu ali mesmo um altar e pôs-lhe o nome de altar da Paz com Deus. Está ainda em Ofra, na terra dos abiezritas."},{"Id":107,"IdVerse":18,"IdChapter":6,"IdBook":7,"TextVerse":"Nessa noite o Senhor disse-lhe para amarrar o melhor boi do seu pai ao altar de família consagrado a Baal, e deitá-lo assim abaixo com a força do animal; mandou-lhe também que derrubasse o ídolo de madeira da deusa Asera que ali estava perto."},{"Id":108,"IdVerse":19,"IdChapter":6,"IdBook":7,"TextVerse":"Substitui-o por um altar ao Senhor vosso Deus; constrói-o aqui nesta colina, colocando as pedras com todo o cuidado. Depois sacrifica o boi como holocausto ao Senhor, usando a madeira do ídolo como lenha para o fogo do altar."},{"Id":109,"IdVerse":20,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão tomou dez homens dos seus criados e cumpriu com o que o Senhor lhe mandara. Mas fez tudo de noite, com medo da reacção das outras pessoas que viviam na casa do seu pai e da gente da cidade; pois dava-se bem conta do que aconteceria quando verificassem o que tinha feito."},{"Id":110,"IdVerse":21,"IdChapter":6,"IdBook":7,"TextVerse":"Logo bem cedo na manhã seguinte, quando a vida na cidade recomeçava, alguém descobriu que o altar de Baal tinha sido derrubado, o ídolo ali perto tinha desaparecido e que um novo altar fora construído, vendo-se ainda nele os restos de um sacrifício."},{"Id":111,"IdVerse":22,"IdChapter":6,"IdBook":7,"TextVerse":"Quem foi que fez isto?, perguntava toda a gente. Depois de investigarem cuidadosamente acabaram por descobrir que tinha sido Gedeão, o filho de Joás."},{"Id":112,"IdVerse":23,"IdChapter":6,"IdBook":7,"TextVerse":"Traz o teu filho cá fora!, gritaram defronte da casa de Joás. Terá que morrer porque insultou o altar de Baal e deitou abaixo o símbolo de Asera que estava junto dele."},{"Id":113,"IdVerse":24,"IdChapter":6,"IdBook":7,"TextVerse":"No entanto Joás respondeu àquela gente amotinada: Será que Baal precisa mesmo da vossa ajuda? Isso seria um insulto para qualquer deus! Vocês é que deveriam morrer por estarem assim a insultar Baal! Se Baal é realmente um deus, deixem que seja ele a cuidar de si próprio e a aniquilar quem foi que lhe destruiu o altar."},{"Id":114,"IdVerse":25,"IdChapter":6,"IdBook":7,"TextVerse":"Daí em diante Gedeão passou a ser conhecido por Jerubaal, que queria dizer: Deixem Baal cuidar de si próprio!"},{"Id":115,"IdVerse":26,"IdChapter":6,"IdBook":7,"TextVerse":"Algum tempo depois os exércitos de Midiã, de Ameleque e de outras nações vizinhas uniram-se numa vasta aliança contra Israel. Atravessaram o Jordão e acamparam no vale de Jizreel."},{"Id":116,"IdVerse":27,"IdChapter":6,"IdBook":7,"TextVerse":"Então o Espírito do Senhor veio sobre Gedeão. Este tocou a trombeta de chamada às armas, e os homens de Abiezer juntaram-se a ele. Mandou também mensageiros através de Manassés, de Aser, de Zebulão e de Naftali, congregando as suas forças de combate, e todos responderam."},{"Id":117,"IdVerse":28,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão disse a Deus: Se vais na verdade empregar-me para salvar Israel, tal como me prometeste, dá-me a prova disso desta maneira: Vou pôr um pedaço de lã esta noite no chão da eira, e se pela manhã o novelo estiver húmido, mas todo o resto do chão estiver seco, saberei por essa forma que irás ajudar-me!"},{"Id":118,"IdVerse":29,"IdChapter":6,"IdBook":7,"TextVerse":"E aconteceu precisamente assim. Quando se levantou na manhã seguinte foi apertar o novelo de lã e estava cheio de água; encheu mesmo uma taça com a água que tinha!"},{"Id":119,"IdVerse":30,"IdChapter":6,"IdBook":7,"TextVerse":"Então Gedeão disse ao Senhor: Peço-te que não te enfasties comigo, mas deixa-me fazer um novo teste: desta vez que seja o novelo a ficar seco e o chão à volta molhado!"},{"Id":120,"IdVerse":31,"IdChapter":6,"IdBook":7,"TextVerse":"O Senhor fez como ele lhe pediu; nessa noite o novelo ficou seco mas em contrapartida o chão estava todo coberto de orvalho!"},{"Id":121,"IdVerse":1,"IdChapter":7,"IdBook":7,"TextVerse":"Jerubaal (ou seja, Gedeão) e o seu exército partiram muito cedo pela manhã e chegaram até à fonte de Harode. Os exércitos de Midiã estavam acampados a norte, no fundo do vale, por detrás da colina de Moré."},{"Id":122,"IdVerse":2,"IdChapter":7,"IdBook":7,"TextVerse":"O Senhor disse então a Gedeão: Há gente demais contigo. Não posso deixar todos esses homens lutar contra os midianitas, porque se assim fosse o povo de Israel haveria de se gabar de que por si próprios se tinham salvo, devido à sua própria força! Manda para casa todos os que estiverem receosos e acobardados. E foi assim que nada menos do que vinte e dois mil homens se foram embora, e só dez mil ficaram, decididos a combater."},{"Id":123,"IdVerse":3,"IdChapter":7,"IdBook":7,"TextVerse":"Mas o Senhor tornou a dizer a Gedeão: Há ainda gente a mais! Leva-os até à fonte e mostrar-te-ei lá quais são os que irão contigo e quais os que terão de ficar de parte."},{"Id":124,"IdVerse":4,"IdChapter":7,"IdBook":7,"TextVerse":"Gedeão juntou-os à beira da água, e ali mesmo o Senhor lhe disse: Divide-os em dois grupos, de acordo com o modo como bebem. Porás de um lado os que beberem a água, lambendo-a como os cães, do outro ficarão os que se ajoelharem e puserem a boca mesmo na água para beberem. E apenas trezentos homens beberam com as mãos; todos os outros se inclinaram com a boca até à corrente."},{"Id":125,"IdVerse":5,"IdChapter":7,"IdBook":7,"TextVerse":"Conquistarei os midianitas com estes trezentos, disse o Senhor a Gedeão. Manda o resto para casa!"},{"Id":126,"IdVerse":6,"IdChapter":7,"IdBook":7,"TextVerse":"Gedeão, fez recolher todos os jarros de barro e as trombetas que havia entre eles, e enviou-os para casa, ficando apenas com os tais trezentos."},{"Id":127,"IdVerse":7,"IdChapter":7,"IdBook":7,"TextVerse":"Nessa noite, com os midianitas ali acampados em baixo no vale, o Senhor disse a Gedeão: Levanta-te. Manda formar os teus homens e ataca os midianitas, pois farei com que os derrotes."},{"Id":128,"IdVerse":8,"IdChapter":7,"IdBook":7,"TextVerse":"No entanto, se houver em ti ainda algum receio, desce primeiro ao acampamento inimigo; leva só contigo o teu ajudante Purá, se quiseres; e escuta o que lá estão a dizer em baixo. Vais ver que isso te dará muito alento e desejo de atacar!Ele pegou em Purá e desceu na escuridão até ao limite do acampamento deles, junto das sentinelas mais avançadas do inimigo."},{"Id":129,"IdVerse":9,"IdChapter":7,"IdBook":7,"TextVerse":"Ali se encontravam todos aqueles vastos exércitos de Midiã, de Ameleque e das outras nações orientais, concentrados por todo o vale, numa multidão compacta que lembrava uma praga de gafanhotos, dava até a ideia da areia da praia; e eram incontáveis os seus camelos!"},{"Id":130,"IdVerse":10,"IdChapter":7,"IdBook":7,"TextVerse":"Gedeão rastejou em direcção a uma das tendas; quando lá chegou junto, acabava de acordar um dos homens, o qual tinha tido um pesadelo e contava-o ao camarada: Sonhei com uma coisa muito estranha, estava ele a dizer, era um grande pão de cevada que vinha rolando lá de cima sobre o nosso campo, caía em cima das tendas e deitava-as todas abaixo!"},{"Id":131,"IdVerse":11,"IdChapter":7,"IdBook":7,"TextVerse":"O outro soldado respondeu-lhe: Podes ter a certeza de que esse teu sonho só pode ter um significado. É Gedeão filho de Joás, o israelita, que vai vir massacrar todas as forças aliadas de Midiã!"},{"Id":132,"IdVerse":12,"IdChapter":7,"IdBook":7,"TextVerse":"Quando Gedeão ouviu aquilo, tanto o sonho como a interpretação, louvou o Senhor. Após o que regressou para junto dos seus homens e gritou-lhes: Todos de pé! O Senhor vai usar-vos para derrotar estes grandes exércitos de Midiã!"},{"Id":133,"IdVerse":13,"IdChapter":7,"IdBook":7,"TextVerse":"Dividiu os trezentos soldados em três grupos, deu a cada um dos homens uma trombeta e um jarro de barro com uma tocha acesa dentro. Depois explicou-lhes o seu plano. Quando chegarmos às primeiras sentinelas do campo inimigo façam todos como eu. Assim que me ouvirem a mim e aos que estão comigo soprarmos nas trombetas, devem fazer o mesmo em toda a volta do acampamento e gritem assim: Combatemos por Deus e por Gedeão!"},{"Id":134,"IdVerse":14,"IdChapter":7,"IdBook":7,"TextVerse":"Passava pouco da meia-noite e da altura do render das sentinelas, quando Gedeão e os cem que ficaram com ele rastejaram até ao limite do campo dos midianitas. Subitamente sopraram nas trombetas; logo a seguir partiram os jarros de forma que as luzes que ardiam lá dentro brilharam na noite. Os outros duzentos fizeram imediatamente o mesmo, soprando as trombetas com a mão direita, levantando as tochas acesas com a outra, e todos gritando. Uma espada pelo Senhor e por Gedeão!"},{"Id":135,"IdVerse":15,"IdChapter":7,"IdBook":7,"TextVerse":"Ficaram-se assim a ver o que acontecia; todo aquele imenso exército inimigo começou a andar às voltas sem tino, gritando de pânico e desatando a fugir. Naquela confusão toda, o Senhor fez com que as tropas inimigas começassem a lutar entre si, matando-se uns aos outros, e isto duma ponta à outra do acampamento; muitos conseguiram fugir, correndo até Bete-Sita perto de Zerará, e até à entrada de Abel-Meolá acima de Tabate."},{"Id":136,"IdVerse":16,"IdChapter":7,"IdBook":7,"TextVerse":"Gedeão mandou mensageiros às tropas de Naftali, de Aser e de Manassés para que os perseguissem, e destruíssem aquela gente toda do exército de Midiã que fugia. Mandou igualmente mensageiros pelas colinas de Efraim, convocando tropas para que tomassem os baixios do Jordão, em Bete-Bará, a fim de evitar que os midianitas passassem ali a pé para o outro lado e escapassem. Orebe e Zeebe, dois generais midianitas, foram capturados. Orebe foi morto numa rocha agora conhecida pelo seu nome, e Zeebe foi morto no lagar de Zeebe, tal como também é conhecido hoje em dia. Os israelitas pegaram nas cabeças dum e doutro, atravessaram o Jordão e trouxeram-nas a Gedeão."},{"Id":137,"IdVerse":1,"IdChapter":8,"IdBook":7,"TextVerse":"Os chefes tribais de Efraim ficaram muito contrariados contra Gedeão. Porque é que não nos mandaste chamar quando foste lutar contra os midianitas?, perguntaram."},{"Id":138,"IdVerse":2,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão respondeu-lhes: Deus permitiu que fossem vocês a capturar Orebe e Zeebe, os generais do exército midianita. Que fizemos nós em comparação com isso? As vossas acções na parte final do combate foram muito mais importantes do que as nossas no princípio! E foi assim que os outros se acalmaram."},{"Id":139,"IdVerse":3,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão, entretanto, tinha atravessado o Jordão com os seus trezentos homens. Estavam todos muito cansados, mas continuavam sempre a perseguir os inimigos. E pediram alimentos à gente de Sucote: Estamos esgotados de energias, por causa de andarmos a perseguir Zeba e Zalmuna, os reis de Midiã."},{"Id":140,"IdVerse":4,"IdChapter":8,"IdBook":7,"TextVerse":"Contudo os líderes de Sucote retorquiram-lhes: Vocês ainda não conseguiram apanhá-los! Se vos dermos alimento e se vocês não chegarem a capturá-los, vai acontecer que eles voltarão e nos liquidarão."},{"Id":141,"IdVerse":5,"IdChapter":8,"IdBook":7,"TextVerse":"Ao ouvir isto Gedeão avisou-os: Pois então, quando o Senhor os entregar nas nossas mãos, regressarei aqui e hei-de rasgar a vossa carne com espinhos e abrolhos do deserto."},{"Id":142,"IdVerse":6,"IdChapter":8,"IdBook":7,"TextVerse":"Depois foi-se a Penuel e pediu ali alimento, mas obteve a mesma resposta. A estes disse também: Quando toda a campanha acabar, tornarei aqui e derrubarei esta torre."},{"Id":143,"IdVerse":7,"IdChapter":8,"IdBook":7,"TextVerse":"Por esta altura esses tais reis midianitas, Zeba e Zalmuna, encontravam-se em Carcor com um resto de uns quinze mil soldados das suas tropas. Era aliás tudo o que restava daqueles exércitos aliados do oriente, pois que cento e vinte mil tinham já sido mortos."},{"Id":144,"IdVerse":8,"IdChapter":8,"IdBook":7,"TextVerse":"Então Gedeão contornou a zona em que estavam os fugitivos indo pelo caminho das caravanas, a oriente de Noba e de Jogbea, caindo de surpresa sobre aquele resto do exército midianita, que não estava a contar com o ataque. Os dois reis fugiram mas Gedeão perseguiu-os e capturou-os, derrotando o exército inteiro. Algum tempo depois, Gedeão regressou pelo caminho de Heres. Ali prendeu um moço de Sucote e disse-lhe que escrevesse os nomes dos setenta e sete chefes políticos e religiosos da cidade."},{"Id":145,"IdVerse":9,"IdChapter":8,"IdBook":7,"TextVerse":"Após isso regressou a Sucote, e disse àquela gente: Vocês escarneceram de mim, dizendo que eu nunca haveria de apanhar os reis Zeba e Zalmuna e recusaram-me alimento numa altura em que estava extenuado e debilitado pela fome. Pois bem, eles aqui estão!"},{"Id":146,"IdVerse":10,"IdChapter":8,"IdBook":7,"TextVerse":"Então, pegou nos chefes da cidade, deu-lhes uma lição, com espinhos e abrolhos. Foi também a Penuel e deitou abaixo a torre da cidade, matando toda a população."},{"Id":147,"IdVerse":11,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão perguntou a esses reis, Zeba e Zalmuna: A gente que vocês mataram em Tabor, como é que eram eles? Vestiam como tu, como filhos de reis!"},{"Id":148,"IdVerse":12,"IdChapter":8,"IdBook":7,"TextVerse":"Pois eram certamente os meus irmãos!, exclamou Gedeão. Podem ter a certeza de que não vos mataria se não lhes tivessem tirado a vida."},{"Id":149,"IdVerse":13,"IdChapter":8,"IdBook":7,"TextVerse":"Seguidamente, voltando-se para Jeter, seu filho mais velho, mandou que os matasse. No entanto o rapaz, que ainda era novinho, teve receio."},{"Id":150,"IdVerse":14,"IdChapter":8,"IdBook":7,"TextVerse":"Zeba e Zalmuna disseram a Gedeão: Mata-nos tu mesmo. Preferimos morrer às mãos dum homem! E então Gedeão matou-os e guardou para si os ornamentos que estavam nos pescoços dos camelos deles."},{"Id":151,"IdVerse":15,"IdChapter":8,"IdBook":7,"TextVerse":"Os homens de Israel pediram-lhe que fosse o seu rei: Que tu, os teus filhos e todos os teus descendentes sejam quem nos há-de reger, pois que nos salvaste dos midianitas."},{"Id":152,"IdVerse":16,"IdChapter":8,"IdBook":7,"TextVerse":"Mas a resposta de Gedeão foi: Eu não serei o vosso rei, nem tão pouco o meu filho. O Senhor, sim, é o vosso rei! No entanto pretendo fazer-vos um pedido: dêem-me todos os pendentes das orelhas dos nossos inimigos, que vocês guardaram por despojo. Porque as tropas midianitas, sendo ismaelitas como eram, traziam pendentes de ouro."},{"Id":153,"IdVerse":17,"IdChapter":8,"IdBook":7,"TextVerse":"De boa vontade o faremos! E logo estenderam ali uma capa onde toda a gente foi pôr os pendentes que tinha guardado. O valor total daquilo foi calculado nuns vinte quilos de ouro, sem contar os crescentes, as cadeias, os fatos reais em púrpura e os ornamentos dos pescoços dos camelos. Gedeão fez um éfode de todo esse ouro e pô-lo em Ofra, a sua própria cidade. Em breve Israel inteiro começou a prestar adoração àquilo. Foi uma coisa muita má que Gedeão e a sua família fizeram."},{"Id":154,"IdVerse":18,"IdChapter":8,"IdBook":7,"TextVerse":"Esta é pois a narrativa de como Midiã foi subjugado por Israel. Os midianitas nunca mais levantaram a cabeça, e a terra permaneceu em paz por quarenta anos - ou seja, todo o tempo de vida de Gedeão. Este viveu sempre na sua própria casa, chegou a ter setenta filhos, pois que teve muitas mulheres. Teve igualmente uma concubina em Siquem, que lhe deu um filho de nome Abimeleque. Quando faleceu era velho, já muito velho, e foi posto no sepulcro do seu pai Joás em Ofra, na terra dos abiezritas."},{"Id":155,"IdVerse":19,"IdChapter":8,"IdBook":7,"TextVerse":"No entanto, logo que Gedeão morreu, os israelitas começaram a adorar os ídolos de Baal e de Baal-Berite. Deixaram de considerar o Senhor como o seu Deus, ainda que tivesse sido ele quem os salvou de todos os seus inimigos ao redor. Tão pouco mostraram bondade alguma para com a família de Gedeão, apesar de tudo o que este fez por eles."},{"Id":156,"IdVerse":1,"IdChapter":9,"IdBook":7,"TextVerse":"Um dia, o filho de Gedeão, Abimeleque, veio visitar os tios - os irmãos da sua mãe - em Siquem."},{"Id":157,"IdVerse":2,"IdChapter":9,"IdBook":7,"TextVerse":"Vão falar com os líderes de Siquem, pediu ele, e perguntem-lhes o que preferem, se serem governados por setenta reis - que são os filhos de Gedeão - ou se por um só homem, ou seja, eu, que sou da vossa carne e do vosso sangue."},{"Id":158,"IdVerse":3,"IdChapter":9,"IdBook":7,"TextVerse":"Os tios assim fizeram; foram ter com os chefes da cidade e expuseram-lhes a proposta de Abimeleque. Decidiram então que, sendo a mãe dele uma filha da cidade, eles segui-lo-iam. Deram-lhe dinheiro das ofertas do templo do ídolo de Baal-Berite, e com ele contratou uns quantos indivíduos, de baixa condição, que faziam tudo o que lhes mandava. Levou-os à casa do seu pai em Ofra, e ali, sobre uma pedra, matou todos os seus setenta meio-irmãos, com excepção do mais novo, Jotão, que conseguiu escapar e esconder-se. Então os cidadãos de Siquem e os de Bete-Milo convocaram toda a gente para se reunir sob o carvalho, junto à guarnição militar de Siquem, e ali foi Abimeleque aclamado rei de Israel."},{"Id":159,"IdVerse":4,"IdChapter":9,"IdBook":7,"TextVerse":"Quando Jotão ouviu isto, pôs-se no cimo do monte Gerizim e gritou para a gente de Siquem: Se pretendem ser abençoados por Deus, escutem-me. Um dia, as árvores decidiram eleger um rei. Primeiro pediram à oliveira, mas ela recusou: &#x27;Haveria eu de deixar de produzir azeite que serve para honrar Deus e abençoar o homem, só para me pôr aí a abanar de um lado para o outro, sobre as outras árvores?"},{"Id":160,"IdVerse":5,"IdChapter":9,"IdBook":7,"TextVerse":"Seguidamente foram ter com a figueira e fizeram a mesma proposta: Queres governar-nos? Mas também ela recusou: &#x27;Porque razão havia eu de parar de produzir figos doces, apenas para ter a possibilidade de levantar a cabeça acima das outras árvores?&#x27;"},{"Id":161,"IdVerse":6,"IdChapter":9,"IdBook":7,"TextVerse":"Então foram ter com a videira: &#x27;Vem reger-nos!&#x27; E a resposta desta foi também assim:"},{"Id":162,"IdVerse":7,"IdChapter":9,"IdBook":7,"TextVerse":"&#x27;Não vou parar de produzir vinho, que alegra tanto Deus como os homens, só para ter poder acima das outras!&#x27;"},{"Id":163,"IdVerse":8,"IdChapter":9,"IdBook":7,"TextVerse":"Então as árvores todas voltaram-se para o espinheiro: &#x27;És tu quem será o nosso rei!&#x27;"},{"Id":164,"IdVerse":9,"IdChapter":9,"IdBook":7,"TextVerse":"E o espinheiro respondeu: &#x27;Se realmente me querem, venham e submetam-se docilmente sob a minha sombra. Se recusarem, que saia fogo de mim que reduza a cinzas os grandes cedros do Líbano!&#x27;"},{"Id":165,"IdVerse":10,"IdChapter":9,"IdBook":7,"TextVerse":"Portanto agora, vejam bem se agiram correctamente ao fazer de Abimeleque o vosso rei, e se se estão a conduzir honestamente para com Gedeão e todos os seus descendentes. Porque o meu pai lutou por vocês e arriscou a sua vida para vos livrar dos midianitas, e apesar disso revoltaram-se contra ele e mataram-lhe os setenta filhos sobre uma rocha, acabando por escolher para rei o filho da sua escrava, Abimeleque, apenas porque é vosso parente. Se têm a certeza de ter feito o que é justo para com Gedeão e os seus descendentes, então que tenham, tanto vocês como Abimeleque, uma longa vida, felizes todos juntos. Mas caso contrário, se a vossa conduta não foi a que deveria ter sido para com Gedeão, então que saia fogo de Abimeleque e consuma os cidadãos de Siquem e de Bete-Milo. E que saia fogo destes cidadãos e consumam Abimeleque!"},{"Id":166,"IdVerse":11,"IdChapter":9,"IdBook":7,"TextVerse":"Jotão fugiu e passou a viver em Beer, com receio do seu irmão Abimeleque. Três anos mais tarde Deus fez despertar um conflito entre o rei Abimeleque e os cidadãos de Siquem, os quais se revoltaram. Através dos acontecimentos que se seguiram, tanto Abimeleque como os homens de Siquem que o ajudaram na sua carnificina contra os filhos de Gedeão foram castigados por esses assassínios. Os de Siquem armaram uma emboscada a Abimeleque, no cimo da montanha, no caminho que por lá passa. E enquanto o esperavam, iam assaltando e roubando qualquer pessoa que por ali passasse. No entanto alguém foi avisar Abimeleque do que estavam a urdir contra ele. Por essa altura, Gaal, filho de Ebede, mudou-se para Siquem com os seus irmãos e tornou-se um dos chefes da cidade. Durante a festa das colheitas em Siquem naquele ano, realizada no templo do deus local, o vinho abundou e toda a gente bebeu livremente, começando as pessoas a amaldiçoar Abimeleque."},{"Id":167,"IdVerse":12,"IdChapter":9,"IdBook":7,"TextVerse":"Quem é esse Abimeleque, gritou Gaal, e por que é que ele havia de ser nosso rei? Qual a razão porque havemos de ser seus servos? Ele, mais o seu amigo Zebul, é que deviam ser os nossos servos. Morra Abimeleque! Façam-me vosso rei e verão o que em breve acontecerá a Abimeleque! Mandar-lhe-ei um ultimato: &#x27;Junta um exército e vem combater comigo!&#x27;"},{"Id":168,"IdVerse":13,"IdChapter":9,"IdBook":7,"TextVerse":"Mas quando Zebul, o governador de Siquem, ouviu o que Gaal estava a dizer, ficou furioso. Mandou logo mensageiros ter com Abimeleque em Aruma, dizendo-lhe: Gaal, filho de Ebede, veio viver aqui para a cidade, acompanhado da família, e agora está a fomentar a insurreição da população contra ti. Vem de noite com um exército e esconde-te nos campos; pela manhã, logo que o dia desponte, cai sobre a cidade. Quando ele e os que o acompanham vierem ao teu encontro, poderás fazer-lhes o que melhor te parecer!"},{"Id":169,"IdVerse":14,"IdChapter":9,"IdBook":7,"TextVerse":"E assim foi que Abimeleque com a sua gente se chegaram de noite, se repartiram em quatro e se puseram à volta da cidade. Pela manhã, na altura em que Gaal se punha à porta da cidade, deliberando sobre diversos assuntos locais com os outros dirigentes, Abimeleque com os seus homens avançaram contra a cidade."},{"Id":170,"IdVerse":15,"IdChapter":9,"IdBook":7,"TextVerse":"Quando Gaal os viu, exclamou para Zebul: Olha ali para cima, para aquela elevação! Não te parece que é gente que vem a descer? Não!, disse Zebul. O que estás a ver são sombras que te parecem ser pessoas."},{"Id":171,"IdVerse":16,"IdChapter":9,"IdBook":7,"TextVerse":"Olha que não. Repara bem; estou certo que é gente que vem contra nós. Aliás vêm ali mais, pelo caminho do carvalho de Meonenim!"},{"Id":172,"IdVerse":17,"IdChapter":9,"IdBook":7,"TextVerse":"Nessa altura Zebul voltou-se triunfantemente para ele e disse: E agora, onde é que está aquela tua fanfarronice? Onde está aquele que perguntava quem era Abimeleque e porque razão seria ele nosso rei? As pessoas, de quem escarnecias e que amaldiçoavas, estão aí a chegar à cidade. Vai ao encontro deles e luta!"},{"Id":173,"IdVerse":18,"IdChapter":9,"IdBook":7,"TextVerse":"Gaal assim fez. Levou os homens de Siquem ao combate e bateu-se contra Abimeleque; contudo foi derrotado, tendo ficado no campo de batalha muitos feridos de Siquem, parte dos quais iam-se deixando ficar pelo caminho de regresso até à cidade. Abimeleque estava pois a viver nessa altura em Aruma. Zebul expulsou Gaal e os seus parentes da cidade, não permitindo mais que ficassem a viver ali."},{"Id":174,"IdVerse":19,"IdChapter":9,"IdBook":7,"TextVerse":"No dia seguinte os habitantes de Siquem tentaram novamente travar combate com os outros. No entanto alguém avisou previamente Abimeleque daquele plano. Este dividiu os seus homens em três grupos, que se esconderam pelos campos. E quando os de Siquem sairam ao ataque, os outros saltaram dos seus esconderijos e caíram-lhe em cima, começando a matá-los. Abimeleque, mais os do seu grupo, correram para a entrada de Siquem para impedir que os adversários viessem refugiar-se lá. Os outros dois grupos liquidaram-nos ali no campo. Mas a luta ainda se prolongou pelo dia todo, antes que Abimeleque pudesse tomar conta da cidade, matasse os habitantes e a deixasse em ruínas."},{"Id":175,"IdVerse":20,"IdChapter":9,"IdBook":7,"TextVerse":"O povo da localidade vizinha de Migdal viu o que acontecera e foi refugiar-se num forte que havia perto do templo de Baal-Berite."},{"Id":176,"IdVerse":21,"IdChapter":9,"IdBook":7,"TextVerse":"Quando Abimeleque tomou conhecimento disso, mandou a sua gente acompanhá-lo ao monte Zalmom, onde começou a cortar e a juntar lenha e que transportou depois aos ombros. Façam depressa como eu, disse-lhes Abimeleque. Cada homem trouxe assim um fardo de lenha que veio depositar junto da fortaleza, seguindo o exemplo do seu chefe, fazendo uma pilha encostada às muralhas e pegando-lhe fogo. Dessa maneira todo o povo que lá estava no interior acabou por morrer; eram perto dum milhar de homens e mulheres."},{"Id":177,"IdVerse":22,"IdChapter":9,"IdBook":7,"TextVerse":"Abimeleque, de seguida, atacou a povoação de Tebez e capturou-a. Havia dentro da própria povoação um fortim, e a população fugiu para lá, barricando-se no interior e subindo para o terraço para ver o que se passaria. Abimeleque preparava-se para fazer o mesmo que aos outros e matá-los pelo fogo; mas uma mulher lançou lá de cima uma mó sobre ele que lhe esmagou o crânio."},{"Id":178,"IdVerse":23,"IdChapter":9,"IdBook":7,"TextVerse":"Ainda com vida pôde gritar: Mata-me!, exclamou para o seu moço de armas. Que não se venha a dizer que foi uma mulher quem matou Abimeleque! Por isso o moço o trespassou com a espada e ele morreu."},{"Id":179,"IdVerse":24,"IdChapter":9,"IdBook":7,"TextVerse":"Quando a sua gente o viu morto, resolveram todos voltar para as suas casas."},{"Id":180,"IdVerse":25,"IdChapter":9,"IdBook":7,"TextVerse":"Assim Deus castigou tanto Abimeleque como os habitantes de Siquem por causa do assassínio dos filhos de Gedeão, que eram setenta. Desse forma se cumpriu a maldição de Jotão, o filho de Gedeão."},{"Id":181,"IdVerse":1,"IdChapter":10,"IdBook":7,"TextVerse":"Após a morte de Abimeleque, o juiz seguinte que chefiou Israel foi Tola, filho de Puva e neto de Dodo da tribo de Issacar, mas que vivia na cidade de Samir, nas colinas de Efraim. Foi juiz de Israel durante vinte e três anos. Quando morreu foi enterrado em Samir."},{"Id":182,"IdVerse":2,"IdChapter":10,"IdBook":7,"TextVerse":"Sucedeu-lhe Jair, um homem de Gileade, que julgou Israel por vinte e dois anos. Os seus trinta filhos deslocavam-se sempre montados sobre jumentos; cada um deles governava uma cidade na terra de Gileade, e que ainda são conhecidas por cidades de Jair. Quando morreu, Jair foi enterrado em Camom."},{"Id":183,"IdVerse":3,"IdChapter":10,"IdBook":7,"TextVerse":"O povo de Israel voltou a afastar-se do Senhor e a adorar os deuses dos pagãos, Baal e Astarote, assim como os deuses de Síria, de Sidom, de Moabe, de Amom e da Filístia. E não contentes, puseram ainda de lado o culto a Jeová, o qual ficou irado contra o seu povo; pelo que imediatamente permitiu aos filisteus e aos amonitas que começassem a atormentá-los. Estes ataques tiveram lugar não só a oriente do rio Jordão, na terra dos amorreus, ou seja em Gileade, mas também em Judá, em Benjamim e Efraim, pois que os amonitas não tinham dúvidas em atravessar o Jordão para assediar os israelitas. E esta situação prolongou-se por dezoito anos. Até que os israelitas se voltaram para Jeová novamente e imploraram-lhe que os salvasse. Pecámos contra ti; esquecemo-nos de ti como nosso Deus e adorámos ídolos, confessaram."},{"Id":184,"IdVerse":4,"IdChapter":10,"IdBook":7,"TextVerse":"Mas o Senhor respondeu-lhes: Não fui eu mesmo quem vos salvou dos egípcios, dos amorreus, dos amonitas, dos filisteus, dos sidónios, dos amalequitas e dos amonitas? Houve porventura alguma vez em que vocês tenham clamado a mim e eu vos não tenha livrado? Mesmo assim continuam a pôr-me de lado e a adorar outros deuses. Por isso agora continuem como estão; vão-se embora, pois não vos salvarei mais. Vão dirigir preces a esses novos deuses que arranjaram. Que eles vos salvem agora dessa vossa angústia."},{"Id":185,"IdVerse":5,"IdChapter":10,"IdBook":7,"TextVerse":"Mas continuaram a insistir e a implorar: Sim, nós sabemos que pecámos. Castiga-nos como melhor entenderes, mas em todo o caso salva-nos uma vez mais dos nossos inimigos!"},{"Id":186,"IdVerse":6,"IdChapter":10,"IdBook":7,"TextVerse":"Então destruíram os deuses estranhos que tinham, e passaram a adorar somente o Senhor, o qual ficou sensibilizado perante a miséria deles."},{"Id":187,"IdVerse":7,"IdChapter":10,"IdBook":7,"TextVerse":"Os batalhões dos amonitas tinham sido mobilizados e reunidos em Gileade, preparando-se para um ataque ao exército de Israel em Mizpá."},{"Id":188,"IdVerse":8,"IdChapter":10,"IdBook":7,"TextVerse":"Quem vai comandar as nossas tropas contra os amonitas?, perguntavam-se uns aos outros os chefes de Gileade. Quem se apresentar voluntariamente será o nosso rei."},{"Id":189,"IdVerse":1,"IdChapter":11,"IdBook":7,"TextVerse":"Acontecia que Jefta era um valente soldado da terra de Gileade, mas a mãe era uma meretriz. O pai, que se chamava Gileade, tinha várias filhos da legítima mulher. Quando se tornaram crescidos, estes meio-irmãos de Jefta expulsaram-no da região: És filho duma prostituta! Não herdarás nada do nosso pai."},{"Id":190,"IdVerse":2,"IdChapter":11,"IdBook":7,"TextVerse":"Por isso Jefta fugiu dali e passou a viver na terra de Tobe. Em breve juntou à sua volta toda uma banda de gente marginal que passou a movimentar-se com ele."},{"Id":191,"IdVerse":3,"IdChapter":11,"IdBook":7,"TextVerse":"Foi por esse tempo que os amonitas iniciaram a guerra contra Israel. Os líderes de Gileade decidiram ir buscar Jefta, pedindo-lhe que viesse comandar as forças militares contra os amonitas. No entanto Jefta respondeu-lhes: Por que é que me mandam buscar se me odeiam e me expulsaram da casa do meu pai? Agora que estão em dificuldades é que vêm à minha procura?"},{"Id":192,"IdVerse":4,"IdChapter":11,"IdBook":7,"TextVerse":"É porque precisamos de ti, replicaram-lhe. Se aceitares ser o nosso comandante contra os amonitas, fazemos-te rei de Gileade."},{"Id":193,"IdVerse":5,"IdChapter":11,"IdBook":7,"TextVerse":"Como é isso!, exclamou Jefta. Vocês estão a contar que eu acredite numa coisa dessas?"},{"Id":194,"IdVerse":6,"IdChapter":11,"IdBook":7,"TextVerse":"Mas nós juramos-te que será assim. Prometemos-te isso sob solene juramento."},{"Id":195,"IdVerse":7,"IdChapter":11,"IdBook":7,"TextVerse":"Jefta aceitou a proposta e foi feito comandante chefe. Esse contrato foi ratificado perante o Senhor em Mizpa, numa assembleia geral a que assistiu todo o povo. Então Jefta enviou mensageiros ao rei de Amom, inquirindo das razões porque Israel estava a ser atacado. E a resposta que deram é que aquela terra pertencia ao povo de Amom; tinha-lhes sido roubada - disse o rei amonita - quando os israelitas vieram do Egipto. Todo aquele território, desde o rio Arnom até Jaboque e até ao Jordão, era seu - clamou ele. Devolvam-nos a nossa terra pacificamente, pediu o rei amonita."},{"Id":196,"IdVerse":8,"IdChapter":11,"IdBook":7,"TextVerse":"Jefta respondeu-lhe: Israel não roubou nada. O que aconteceu foi isto: Quando o povo israelita chegou a Cades, vindo do Egipto, depois de ter atravessado o Mar Vermelho, foi enviada uma mensagem ao rei de Edom pedindo-lhe licença para atravessar o seu território. Mas ele recusou autorização. Então pediram licença semelhante ao rei de Moabe. E aconteceu o mesmo com este. Por isso o povo de Israel teve de ficar em Cades. Finalmente resolveram rodear Edom e Moabe, através do deserto, viajando ao longo da fronteira oriental deles, chegando enfim ao rio Arnom, para além dos limites de Moabe. Mas nunca chegaram a atravessar Moabe. Então Israel enviou mensageiros ao rei Siom dos amorreus, que vivia em Hesbom, e pediu-lhe autorização para atravessar a sua terra a fim de atingirem o seu destino. No entanto o rei Siom não confiou em Israel, antes mandou mobilizar um exército, fê-lo concentrar-se em Jaza e atacou-os. O Senhor nosso Deus ajudou Israel a derrotar o rei Siom e todo o seu povo. Foi por essa razão que Israel se apoderou da terra que vai do rio Arnom até Jaboque, e do deserto até ao rio Jordão."},{"Id":197,"IdVerse":9,"IdChapter":11,"IdBook":7,"TextVerse":"Como vês, foi o Senhor Deus de Israel quem tirou esse território aos amorreus e o deu a Israel. Porque é que havíamos então de vos devolver isso? Vocês guardam bem tudo o que o vosso deus Quemós vos dá, e nós guardaremos tudo o que Jeová o nosso Deus nos dá! Além disso, quem pensam vocês que são? Julgam-se melhores do que o rei Balaque de Moabe? Tentou ele recuperar a terra que Israel lhe conquistou, depois de o derrotar? Sabem bem que não. E agora, ao fim de trezentos anos vêm levantar um conflito por causa disto! Israel tem vivido aqui, espalhou-se por toda a terra, desde Hesbom até Aroer e ao longo de todo o rio Arnom. Porque não fizeram anteriormente uma tentativa para retomarem aquilo que reclamam? Não, não somos nós que estamos em falta contra vocês. São antes vocês que nos hostilizaram, declarando-nos guerra. Mas em breve Jeová, o supremo juiz, revelará quem de nós está na razão - se Israel, se Amom."},{"Id":198,"IdVerse":10,"IdChapter":11,"IdBook":7,"TextVerse":"O rei de Amom nem sequer ligou à mensagem de Jefta."},{"Id":199,"IdVerse":11,"IdChapter":11,"IdBook":7,"TextVerse":"Foi então que o Espírito do Senhor veio sobre Jefta, e conduziu o seu exército através de Gileade e de Manassés, ainda para além de Mizpa em Gileade, e atacou o exército de Amom."},{"Id":200,"IdVerse":12,"IdChapter":11,"IdBook":7,"TextVerse":"Entretanto Jefta tinha formulado uma promessa que era: se Deus ajudasse Israel a vencer os amonitas, então quando voltasse para casa qualquer pessoa que lhe saísse ao encontro seria sacrificada ao Senhor como holocausto."},{"Id":201,"IdVerse":13,"IdChapter":11,"IdBook":7,"TextVerse":"Jefta levou os seus soldados contra os amonitas e o Senhor deu-lhe a vitória, tendo-os liquidado com uma terrível matança por todo o caminho desde Aroer até Minite, incluindo vinte povoações que foram destruídas nessa zona que atingiu mesmo a campina das Vinhas. Desta forma os amonitas ficaram subjugados ao povo de Israel."},{"Id":202,"IdVerse":14,"IdChapter":11,"IdBook":7,"TextVerse":"Quando Jefta regressou a casa, a sua filha - e ele não tinha outro filho - veio a correr ao seu encontro, tocando uma pandeireta e dançando de alegria. Mas ele, quando a viu, rasgou as vestes que trazia, em sinal de profunda angústia. Ai, minha filha!, gritou. Deste cabo de mim agora! Porque fiz um voto ao Senhor e não posso voltar atrás."},{"Id":203,"IdVerse":15,"IdChapter":11,"IdBook":7,"TextVerse":"Ela respondeu. Pai, deves fazer conforme tudo o que prometeste ao Senhor porque ele deu-te uma grande vitória sobre os inimigos, os amonitas. Mas deixa-me ir para as colinas e andar por lá durante dois meses com as minhas amigas, chorando o facto de nunca mais casar."},{"Id":204,"IdVerse":16,"IdChapter":11,"IdBook":7,"TextVerse":"Pois sim, vai. E foi o que ela fez, lamentando assim o seu destino, na companhia das companheiras, pelo espaço de dois meses. Após o que regressou junto do pai, o qual fez conforme o seu voto. Ela nunca mais casou . Foi na sequência disso que se tornou um costume em Israel que as raparigas vão por quatro dias em cada ano lamentar o destino da filha de Jefta."},{"Id":205,"IdVerse":1,"IdChapter":12,"IdBook":7,"TextVerse":"Então a tribo de Efraim mobilizou a sua tropa, reuniu-a em Zafom e mandou uma nota a Jefta: Porque é que não nos chamaste para te ajudarmos quando foste combater contra os amonitas? Por isso agora vamos queimar-te a casa, contigo dentro!"},{"Id":206,"IdVerse":2,"IdChapter":12,"IdBook":7,"TextVerse":"Eu convoquei-vos, mas vocês é que recusaram vir!, retorquiu Jefta. Foram vocês quem recusou vir ajudar-nos quando precisávamos, e por essa razão pus a minha vida em risco indo combater sem vocês, e o Senhor ajudou-me a derrotar os adversários. Há alguma justificação para que agora venham contra mim?"},{"Id":207,"IdVerse":3,"IdChapter":12,"IdBook":7,"TextVerse":"Então Jefta, furioso também pelo facto de Efraim ter insultado a ente de Gileade, considerando-os como meros marginais, mobilizou os seus homens e atacou a tropa de Efraim. Ocupou os baixios do Jordão na retaguarda deles e quando um fugitivo de Efraim tentava escapar através do rio, a sentinela de Gileade perguntavam-lhe: És membro da tribo de Efraim? Se respondia que não, então mandavam-lhe dizer a palavra Chibolete. Se ele dizia Sibolete, porque não era capaz de a pronunciar correctamente, pegavam nele e matavam-no. Ao todo morreram quarenta e duas mil pessoas de Efraim nessa ocasião."},{"Id":208,"IdVerse":4,"IdChapter":12,"IdBook":7,"TextVerse":"Jefta foi juiz em Israel durante seis anos. Quando morreu enterraram-no numa das cidades de Gileade."},{"Id":209,"IdVerse":5,"IdChapter":12,"IdBook":7,"TextVerse":"O juiz seguinte chamavam-se Ibzã, o qual vivia em Belém. Tinha sessenta filhos, trinta rapazes e trinta meninas. As raparigas, casou-as fora do seu clã; e trouxe trinta moças para casar com os filhos. Chefiou Israel por sete anos. Na sua morte foi enterrado em Belém."},{"Id":210,"IdVerse":6,"IdChapter":12,"IdBook":7,"TextVerse":"Depois seguiu-se-lhe Elom, de Zebulão. Governou Israel por dez anos e está enterrado em Aijalom, na terra de Zebulão."},{"Id":211,"IdVerse":7,"IdChapter":12,"IdBook":7,"TextVerse":"Sudeceu-lhe Abdom, filho de Hilel de Piratom. Tinha quarenta filhos e trinta netos que se deslocavam montados em setenta jumentos. Foi juiz em Israel por oito anos. Está sepultado em Piratom em Efraim, nas colinas dos amalequitas."},{"Id":212,"IdVerse":1,"IdChapter":13,"IdBook":7,"TextVerse":"Mas Israel mais uma vez pecou, pondo-se a adorar deuses estranhos. Por isso o Senhor permitiu que fossem derrotados pelos filisteus, que sujeitaram o povo por quarenta anos."},{"Id":213,"IdVerse":2,"IdChapter":13,"IdBook":7,"TextVerse":"Um dia o anjo do Senhor apareceu à mulher de Manoá, um homem da tribo de Dan, que vivia na cidade de Zora. Ela não tinha filhos mas o Senhor disse-lhe: Ainda que tenhas sido estéril durante tanto tempo, em breve conceberás e terás um filho. Não bebas vinho nem outra bebida alcoólica qualquer, nem comida alguma que não seja ritualmente pura. O cabelo do teu filho nunca deverá ser cortado, pois que será um nazireu de Deus, mesmo logo desde o nascimento; será ele quem começará a salvar Israel dos filisteus."},{"Id":214,"IdVerse":3,"IdChapter":13,"IdBook":7,"TextVerse":"A mulher correu a contar isto ao marido: Um homem de Deus apareceu-me; penso que deverá ter sido um anjo do Senhor, porque tinha uma aparência gloriosa e ofuscante. Eu nem lhe perguntei donde é que ele era e ele também não me disse sequer como se chamava, mas afirmou-me o seguinte: &#x27;Vais ter um filho rapaz!&#x27;Mandou que não bebesse vinho nem qualquer outra bebida alcoólica, e que não comesse nada que fosse impuro, porque o rapaz que hei-de dar à luz será nazireu - dedicado ao Senhor desde o seu nascimento até morrer!"},{"Id":215,"IdVerse":4,"IdChapter":13,"IdBook":7,"TextVerse":"Então Manoá orou assim: Ó Senhor, peço-te que o homem de Deus venha de novo ter connosco e nos dê mais instruções quanto ao filho que nos vais dar."},{"Id":216,"IdVerse":5,"IdChapter":13,"IdBook":7,"TextVerse":"O Senhor respondeu à sua oração e o anjo apareceu novamente à mulher quando estava sentada no campo. Ao ver que estava novamente sozinha, sem o marido, foi chamá-lo a correr: Está ali outra vez o mesmo homem!"},{"Id":217,"IdVerse":6,"IdChapter":13,"IdBook":7,"TextVerse":"Manoá acompanhou-a até junto do anjo e perguntou-lhe: És aquele que falou com a minha mulher no outro dia? Sim, sou eu."},{"Id":218,"IdVerse":7,"IdChapter":13,"IdBook":7,"TextVerse":"Podes então dar-nos mais algumas instruções acerca de como haveremos de criar o bebé depois dele nascer?, perguntou Manoá."},{"Id":219,"IdVerse":8,"IdChapter":13,"IdBook":7,"TextVerse":"O anjo do Senhor respondeu: Tem muito cuidado em que a tua mulher siga as instruções que lhe dei. Ela não deve comer produto da vinha, nem beber vinho ou outra bebida alcoólica, nem tão pouco ingerir alimentos não puros."},{"Id":220,"IdVerse":9,"IdChapter":13,"IdBook":7,"TextVerse":"Manoá então disse para o anjo: Por favor, fica aqui até que te possamos trazer qualquer coisa para comer."},{"Id":221,"IdVerse":10,"IdChapter":13,"IdBook":7,"TextVerse":"Pois sim, ficarei. Mas não comerei nada. Se desejam trazer alguma coisa, tragam um sacrifício ao Senhor. Manoá não se dava conta de que estava a falar com o anjo do Senhor. Então perguntou-lhe como se chamava: Depois disso acontecer e do bebé nascer, queremos dizer a toda a gente que foste tu quem o predisse!"},{"Id":222,"IdVerse":11,"IdChapter":13,"IdBook":7,"TextVerse":"Não me perguntes sequer pelo meu nome. É um nome misterioso."},{"Id":223,"IdVerse":12,"IdChapter":13,"IdBook":7,"TextVerse":"Então Manoá pegou num cabrito, numa oferta de cereais e apresentou-a ao Senhor como sacrifício. O anjo nessa altura fez algo de maravilhoso, porque ao mesmo tempo que as chamas se iam erguendo para o ar sob os olhos de Manoá e da sua mulher, ergueu-se com as chamas até ao céu! Manoá e a mulher caíram com os rostos em terra e foi essa a última vez que o viram. Manoá deu-se finalmente conta de que se tratava verdadeiramente do anjo do Senhor."},{"Id":224,"IdVerse":13,"IdChapter":13,"IdBook":7,"TextVerse":"Vamos morrer, Manoá exclamou para a mulher, pois que vimos Deus!"},{"Id":225,"IdVerse":14,"IdChapter":13,"IdBook":7,"TextVerse":"Se o Senhor nos quisesse matar, disse-lhe ela, não teria aceitado as nossas ofertas nem nos teria aparecido, dizendo-nos assim estas coisas maravilhosas e fazendo estes milagres."},{"Id":226,"IdVerse":15,"IdChapter":13,"IdBook":7,"TextVerse":"Quando lhes nasceu o menino puseram-lhe o nome de Sansão, e o Senhor abençoava-o à medida que ia crescendo. O Espírito do Senhor começou a manifestar-se regularmente na sua vida, sempre que visitava os campos das tropas de Dan, entre as cidades de Zora e de Estaol."},{"Id":227,"IdVerse":1,"IdChapter":14,"IdBook":7,"TextVerse":"Um dia em que Sansão se encontrava em Timna, reparou numa rapariga filisteia, e quando veio para casa disse ao pai e à mãe que queria casar com ela."},{"Id":228,"IdVerse":2,"IdChapter":14,"IdBook":7,"TextVerse":"Eles opuseram-se firmemente: Porque é que não casas com uma rapariga judia? Porque hás-de ir buscar uma moça desses filisteus pagãos? Será que não há entre todo o povo de Israel uma rapariga que te agrade e com quem possas casar? Mas Sansão disse ao pai: Só ela é que eu quero. Peçam-na para mim."},{"Id":229,"IdVerse":3,"IdChapter":14,"IdBook":7,"TextVerse":"O pai e a mãe não percebiam que era o Senhor que estava por detrás deste pedido; era Deus preparando como que uma armadilha aos filisteus que nessa altura dominavam Israel."},{"Id":230,"IdVerse":4,"IdChapter":14,"IdBook":7,"TextVerse":"Quando Sansão mais os pais iam a caminho de Timna, um leão ainda novo atacou Sansão, saltando sobre ele das vinhas, já perto da cidade. O Espírito do Senhor apoderou-se fortemente dele e mesmo sem ter nada nas mãos abriu-lhe as mandíbulas e fendeu-o, como se se tratasse dum cabritinho! Contudo nada disse aos pais do que acontecera. Ao chegarem a Timna, foi falar com a moça e viu que lhe agradava muito; por isso logo trataram do casamento."},{"Id":231,"IdVerse":5,"IdChapter":14,"IdBook":7,"TextVerse":"Quando voltou mais tarde para as bodas, desviou-se do caminho para ver o que tinha sido feito do corpo do leão morto. Lá estava a carcaça do animal, mas havia um enxame de abelhas à volta e aquilo estava cheio de mel! Tirou um pouco do mel para levar consigo e ir comendo enquanto caminhava, e deu também a comer ao pai e à mãe. Mas não lhes disse onde o tinha obtido."},{"Id":232,"IdVerse":6,"IdChapter":14,"IdBook":7,"TextVerse":"Enquanto o pai estava a fazer os últimos arranjos para o casamento, Sansão fez uma festa para a qual convidou trinta jovens da cidade, como era costume fazer. Sansão perguntou-lhes a certa altura se queriam ouvir uma adivinha, ao que eles anuiram: Se forem capazes de dar resposta à minha adivinha durante os sete dias desta festa, dar-vos-ei trinta lençóis e trinta fatos. Caso contrário, se não conseguirem encontrar a resposta, serão vocês a dar-me a mesma coisa!Está certo! Venha de lá a adivinha."},{"Id":233,"IdVerse":7,"IdChapter":14,"IdBook":7,"TextVerse":"Era pois este o enigma que lhes apresentou: Saiu comida do comedor, e doçura da fera. Três dias mais tarde ainda eles estavam à procura de resposta à adivinha."},{"Id":234,"IdVerse":8,"IdChapter":14,"IdBook":7,"TextVerse":"No quarto dia disseram à noiva: Vê lá se consegues que Sansão diga a resposta, porque se não, lançamos fogo à tua casa contigo dentro. Ou teremos sido nós convidados a esta festa para ficarmos a mendigar?"},{"Id":235,"IdVerse":9,"IdChapter":14,"IdBook":7,"TextVerse":"Então a rapariga começou a debulhar-se em lágrimas à frente dele dizendo: Tu não gostas de mim. Tu odeias-me, porque disseste uma adivinha ao meu povo e não me dás a conhecer a mim a resposta!Mas é que eu não disse a solução nem sequer aos meus pais; porque é que ta diria a ti?, disse-lhe ele."},{"Id":236,"IdVerse":10,"IdChapter":14,"IdBook":7,"TextVerse":"Ela continuou a chorar sempre que estava com ele e continuou naquilo o resto dos dias da festa. Por fim, no sétimo dia ele cedeu em dizer-lhe o que era a adivinha, e ela foi logo dizê-lo aos outros jovens. Antes que o Sol se pusesse nesse último dia, eles deram a resposta a Sansão. Que há mais doce que o mel, e mais feroz que um leão? Se vocês não tivessem andado a lavrar com a minha novilha, não teriam sido capazes de encontrar resposta!, retorquiu."},{"Id":237,"IdVerse":11,"IdChapter":14,"IdBook":7,"TextVerse":"Então o Espírito do Senhor veio sobre ele, foi à cidade de Asquelom, matou trinta homens, pegou na roupa deles e trouxe-a aos rapazes que tinham sabido dar solução à adivinha. No entanto ficou furioso com o que se passou e voltou para casa, continuando a viver com o pai e com a mãe. A mulher acabou por casar com o rapaz que tinha servido de mestre de cerimónias na boda."},{"Id":238,"IdVerse":1,"IdChapter":15,"IdBook":7,"TextVerse":"Mais tarde, durante a ceifa do trigo, Sansão trouxe um cabrito, ainda novo, como presente para a mulher de Timna, com a intenção de passar a noite com ela. Mas o pai da rapariga não o deixou entrar."},{"Id":239,"IdVerse":2,"IdChapter":15,"IdBook":7,"TextVerse":"Eu pensei que certamente a odiavas, explicou-lhe, por isso casei-a com o teu companheiro, que tinha servido de mestre de cerimónias. Mas repara, a irmã dela é mais nova e mais bonita. Casa antes com ela."},{"Id":240,"IdVerse":3,"IdChapter":15,"IdBook":7,"TextVerse":"Sansão ficou furioso: Se assim é, não me poderão censurar pelo que venha a fazer!"},{"Id":241,"IdVerse":4,"IdChapter":15,"IdBook":7,"TextVerse":"Então retirou-se, apanhou trezentas raposas, atou-lhes as caudas duas a duas e prendeu-lhes uma tocha. Depois pegou fogo às tochas e largou as raposas nos campos dos filisteus, o que fez incendiar-se todo o trigo, mais os molhos já atados, assim como as vinhas e os olivais."},{"Id":242,"IdVerse":5,"IdChapter":15,"IdBook":7,"TextVerse":"Quem foi que fez isto?, perguntavam os filisteus.Foi Sansão, era a resposta, por causa do sogro ter dado a mulher a outro. Então os filisteus pegaram fogo à casa da rapariga que morreu, ela e o pai."},{"Id":243,"IdVerse":6,"IdChapter":15,"IdBook":7,"TextVerse":"Pois agora vou vingar-me de vocês!, prometeu Sansão."},{"Id":244,"IdVerse":7,"IdChapter":15,"IdBook":7,"TextVerse":"Então caiu sobre eles com fúria e matou grande número deles. Após o que foi viver numa gruta na rocha de Etã."},{"Id":245,"IdVerse":8,"IdChapter":15,"IdBook":7,"TextVerse":"Pelo seu lado os filisteus enviaram uma vasta companhia de soldados contra Judá e atacaram Lai."},{"Id":246,"IdVerse":9,"IdChapter":15,"IdBook":7,"TextVerse":"Porque é que estão a atacar-nos, perguntou a população de Judá os filisteus responderam: Pretendemos capturar Sansão e fazer-lhe tanto como nos fez a nós."},{"Id":247,"IdVerse":10,"IdChapter":15,"IdBook":7,"TextVerse":"Dessa forma foram mandados três mil homens de Judá para apanhar Sansão na rocha de Etã. Tu não vês como nos estás a prejudicar?, perguntaram-lhe. Não te dás conta de que são os filisteus quem nos dominam? Mas Sansão replicou-lhes: Eu apenas me vinguei daquilo que me fizeram."},{"Id":248,"IdVerse":11,"IdChapter":15,"IdBook":7,"TextVerse":"Pois então nós viemos capturar-te e entregar-te aos filisteus.Está bem, mas prometam-me antes que vocês não me matarão.Com certeza que não te faremos uma coisa dessas.Então amarraram-no com duas cordas novas e mandaram-no seguir à frente deles. Quando chegaram a Lai, os filisteus gritaram de contentamento; mas nessa altura a força do Senhor apoderou-se de Sansão e rompeu com as cordas que o amarravam, que lhe caíram dos pulsos como se fossem simples fios de linho já queimados pelo fogo!"},{"Id":249,"IdVerse":12,"IdChapter":15,"IdBook":7,"TextVerse":"Pegou então na queixada dum jumento que ali estava pelo chão e matou com ela um milhar de filisteus."},{"Id":250,"IdVerse":13,"IdChapter":15,"IdBook":7,"TextVerse":"E aquele lugar até ficou conhecido como o alto da Queixada."},{"Id":251,"IdVerse":14,"IdChapter":15,"IdBook":7,"TextVerse":"Depois, estando com muita sede, orou ao Senhor: Deste a Israel uma vitória tão grande por meu intermédio hoje! Será que irei agora morrer de sede e ficar à mercê destes pagãos?"},{"Id":252,"IdVerse":15,"IdChapter":15,"IdBook":7,"TextVerse":"Então o Senhor fez sair água duma rocha. Sansão bebeu e ficou com as forças renovadas. Em consequência passou a chamar àquele lugar a Fonte daquele que Ora. Essa fonte ainda lá está hoje."},{"Id":253,"IdVerse":16,"IdChapter":15,"IdBook":7,"TextVerse":"Sansão foi juiz de Israel durante aproximadamente vinte anos. Mas os filisteus ainda controlavam a terra."},{"Id":254,"IdVerse":1,"IdChapter":16,"IdBook":7,"TextVerse":"Um dia Sansão foi a Gaza, cidade dos filisteus, e passou a noite em casa de uma meretriz."},{"Id":255,"IdVerse":2,"IdChapter":16,"IdBook":7,"TextVerse":"Depressa correu a notícia de que fora visto na cidade. As autoridades foram alertadas e muita gente decidiu ficar de noite espiando as saídas da cidade, a fim de o capturar quando tentasse escapar. Pela manhã, pensaram eles, quando houver a luz do dia, havemos de o encontrar e podemos matá-lo."},{"Id":256,"IdVerse":3,"IdChapter":16,"IdBook":7,"TextVerse":"Quando era meia-noite, Sansão levantou-se, veio para a rua, dirigiu-se à saída da cidade, pegou nos portões juntamente com as ombreiras mais a tranca, levantou-os do chão, pô-los aos ombros e levou-os até ao cimo da elevação que está defronte de Hebrom."},{"Id":257,"IdVerse":4,"IdChapter":16,"IdBook":7,"TextVerse":"Mais tarde apaixonou-se por uma rapariga chamada Dalila, lá para os lados do vale de Soreque. Os cinco chefes dos filisteus foram pessoalmente ter com ela, pedindo que procurasse descobrir o que é que fazia de Sansão um homem tão forte, para que soubessem como vencê-lo, subjugá-lo e prendê-lo. Damos-te cada um de nós mil e cem moedas de prata por esse serviço, prometeram ."},{"Id":258,"IdVerse":5,"IdChapter":16,"IdBook":7,"TextVerse":"Então Dalila começou a pedir a Sansão que lhe dissesse o segredo da sua força. Por favor, Sansão, diz-me a razão porque és tão forte. Acho que ninguém seria capaz de te capturar!"},{"Id":259,"IdVerse":6,"IdChapter":16,"IdBook":7,"TextVerse":"Olha, disse-lhe ele, se me atarem com sete vergas de vimes frescos, tornar-me-ia tão fraco como qualquer pessoa."},{"Id":260,"IdVerse":7,"IdChapter":16,"IdBook":7,"TextVerse":"Então trouxeram-lhe as sete vergas, e enquanto dormia ela atou-o com aquilo."},{"Id":261,"IdVerse":8,"IdChapter":16,"IdBook":7,"TextVerse":"Uns quantos homens esconderam-se no quarto contíguo, e após o ter atado, ela gritou: Sansão! Estão aqui os filisteus para te atacarem! Ele partiu as vergas como se fosse fio de estopa sobre fogo. E continuaram a ignorar o segredo da sua força."},{"Id":262,"IdVerse":9,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila insistiu: Estiveste a fazer pouco de mim! Mentiste-me! Sansão, diz-me, peço-te, como é que te podem capturar."},{"Id":263,"IdVerse":10,"IdChapter":16,"IdBook":7,"TextVerse":"Pois bem, se eu for atado com cordas novas, que nunca tenham sido usadas, serei tão fraco como qualquer outra pessoa."},{"Id":264,"IdVerse":11,"IdChapter":16,"IdBook":7,"TextVerse":"Então novamente, enquanto dormia, Dalila atou-o com cordas novas. Os homens estavam no quarto ao lado como da outra vez. E Dalila gritou: Sansão! Os filisteus vêm aí para te atacar! Ele logo quebrou as cordas como meros fios."},{"Id":265,"IdVerse":12,"IdChapter":16,"IdBook":7,"TextVerse":"Tens estado todo este tempo a rires-te de mim, e a mentires-me! Diz-me lá, Sansão, como é que realmente te podem prender.Escuta, se teceres os meus cabelos no teu tear ..."},{"Id":266,"IdVerse":13,"IdChapter":16,"IdBook":7,"TextVerse":"Enquanto ele dormia, ela fez isso e gritou-lhe: Estão aí os filisteus, Sansão! Ele despertou, arrancou o cabelo que estava preso, partindo o tear."},{"Id":267,"IdVerse":14,"IdChapter":16,"IdBook":7,"TextVerse":"Como podes tu dizer que me amas, se não fazes confiança em mim? disse ela. Já por três vezes que fazes pouco de mim, e ainda não me disseste onde está o teu segredo da tua força!"},{"Id":268,"IdVerse":15,"IdChapter":16,"IdBook":7,"TextVerse":"E dia após dia ela insistia de tal forma que, não podendo aguentar aquilo mais tempo, ele lhe disse o seu segredo.O meu cabelo nunca foi cortado, confessou, porque tenho sido um nazireu de Deus, desde o meu nascimento. Se o meu cabelo fosse cortado, perderia a força e tornar-me-ia igual a qualquer outro."},{"Id":269,"IdVerse":16,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila viu bem que desta vez ele lhe dizia a verdade, por isso mandou chamar os chefes dos filisteus: Venham já, só mais esta vez, porque agora é que me disse tudo. Os outros vieram, trouxeram logo o dinheiro; ela fê-lo adormecer com a cabeça no seu colo; disseram a um barbeiro para vir cortar-lhe o cabelo. Dalila começou então a bater-lhe, mas via-se logo que já não possuia a força que tinha antes. Ela gritou: Chegaram os filisteus que vêm para te capturar, Sansão!Ele acordou e pensou consigo: Bom, farei como antes; basta-me um pouco de força e fico livre. Mas ainda não tinha constatado que o Senhor o deixara."},{"Id":270,"IdVerse":17,"IdChapter":16,"IdBook":7,"TextVerse":"Então os filisteus amarraram-no, esvaziaram-lhe os olhos, levaram-no para Gaza, onde o prenderam com duplas cadeias de bronze e o faziam mover uma mó para grãos, na prisão."},{"Id":271,"IdVerse":18,"IdChapter":16,"IdBook":7,"TextVerse":"Mas ao cabo de algum tempo, o cabelo começou a crescer-lhe novamente."},{"Id":272,"IdVerse":19,"IdChapter":16,"IdBook":7,"TextVerse":"Os chefes filisteus organizaram uma grande festa para celebrar a captura de Sansão. O povo fez sacrifícios ao seu deus Dagom e louvavam-no: O nosso deus entregou-nos o nosso inimigo, Sansão!, diziam eles com satisfação, olhando para ele na prisão. O flagelo da nossa nação, que matou tantos de nós, está agora em nosso poder. A certa altura, aquela gente, excitada, pediu: Tragam cá para fora Sansão, para que possamos rir como a sua figura!Ele foi tirado da cela e puseram-no no templo, entre os pilares que suportavam o tecto. Sansão disse para o rapaz que o levava pela mão: Deixa-me apalpar e ver onde estão as colunas, para que descanse um pouco contra elas."},{"Id":273,"IdVerse":20,"IdChapter":16,"IdBook":7,"TextVerse":"Naquela altura o templo estava repleto de gente. Lá estavam igualmente os cinco reis dos filisteus. Só no terraço havia algumas três mil pessoas, pretendendo ver Sansão com os seus próprios olhos, a fazer palhaçadas diante deles."},{"Id":274,"IdVerse":21,"IdChapter":16,"IdBook":7,"TextVerse":"Então Sansão orou ao Senhor assim: Ó Senhor Jeová, lembra-te de mim mais uma vez, dá-me novamente força, para que possa fazer estes filisteus pagarem-me a perda dos meus olhos."},{"Id":275,"IdVerse":22,"IdChapter":16,"IdBook":7,"TextVerse":"Sansão abraçou as colunas e aplicou nelas toda a sua força."},{"Id":276,"IdVerse":23,"IdChapter":16,"IdBook":7,"TextVerse":"Que eu morra com os filisteus, foi a sua última frase. O templo ruiu, soterrando o povo todo, incluindo os cinco chefes deles. Os que matou só naquela ocasião, na sua própria morte, foram mais do que os que matou em toda a vida."},{"Id":277,"IdVerse":24,"IdChapter":16,"IdBook":7,"TextVerse":"Mais tarde os irmãos e outros parentes vieram buscar o corpo e foram-no enterrar entre Zora e Estaol, onde o pai, Manoá, também estava sepultado. Tinha sido juiz em Israel por vinte anos."},{"Id":278,"IdVerse":1,"IdChapter":17,"IdBook":7,"TextVerse":"Nas colinas de Efraim vivia um homem chamado Mica."},{"Id":279,"IdVerse":2,"IdChapter":17,"IdBook":7,"TextVerse":"Um dia ele disse para a mãe: Aquelas mil e cem moedas de prata que julgas terem-te roubado, tendo amaldiçoado o ladrão, fui eu quem as tirou!Que Deus te abençoe por teres confessado tal coisa."},{"Id":280,"IdVerse":3,"IdChapter":17,"IdBook":7,"TextVerse":"E assim lhe devolveu o dinheiro. Eu quero dar este dinheiro ao Senhor, para que seja contado a teu favor, declarou ela. Vou mandar esculpir uma imagem e cobri-la de prata."},{"Id":281,"IdVerse":4,"IdChapter":17,"IdBook":7,"TextVerse":"A mãe pegou então em duzentas das moedas, levou-as a um ourives, que lhes fez um ídolo e que ela colocou num nicho em casa. Mica já tinha uma colecção de ídolos, além de um éfode e de alguns terafins, e designou um dos seus próprios filhos como sacerdote. (Porque nesses dias Israel não tinha rei, de tal forma que cada qual fazia o que melhor parecia aos seus olhos.)"},{"Id":282,"IdVerse":5,"IdChapter":17,"IdBook":7,"TextVerse":"Entretanto houve um levita da cidade de Belém em Judá que chegou àquela região de Efraim, procurando um lugar onde se instalasse para viver. Aconteceu passar ali pela casa de Mica."},{"Id":283,"IdVerse":6,"IdChapter":17,"IdBook":7,"TextVerse":"Donde vens?, perguntou-lhe Mica.Sou levita, de Belém em Judá, e procuro lugar para viver."},{"Id":284,"IdVerse":7,"IdChapter":17,"IdBook":7,"TextVerse":"Fica aqui comigo. Serás o meu sacerdote e conselheiro. Dou-te cento e dez gramas de prata por ano, mais roupa para te vestires e alimentação, além de um quarto. O jovem aceitou e ficou a viver com Mica. Este consagrou-o como seu sacerdote pessoal."},{"Id":285,"IdVerse":8,"IdChapter":17,"IdBook":7,"TextVerse":"Agora tenho a certeza de que o Senhor me abençoará, exclamou Mica, porque tenho levita como sacerdote!"},{"Id":286,"IdVerse":1,"IdChapter":18,"IdBook":7,"TextVerse":"Não havia rei em Israel, nesse tempo. A tribo de Dan estava ainda a tentar achar um território para se estabelecer, visto que até à data não tinham expulso as gentes que viviam na terra que lhes tinha sido consignada."},{"Id":287,"IdVerse":2,"IdChapter":18,"IdBook":7,"TextVerse":"Os homens de Dan escolheram então cinco valentes soldados das cidades de Zora e de Estaol, para, escondidamente, irem observar a terra onde pensavam estabelecer-se. Chegados às colinas de Efraim ficaram na casa de Mica."},{"Id":288,"IdVerse":3,"IdChapter":18,"IdBook":7,"TextVerse":"Reparando no sotaque da fala do jovem levita, tomaram-no à parte e perguntaram-lhe: Que estás a fazer aqui? Porque é que vieste para cá?"},{"Id":289,"IdVerse":4,"IdChapter":18,"IdBook":7,"TextVerse":"Ele contou-lhes o contracto que tinha feito com Mica e que era presentemente o seu sacerdote pessoal."},{"Id":290,"IdVerse":5,"IdChapter":18,"IdBook":7,"TextVerse":"Então, disseram-lhe eles, pergunta a Deus se a nossa incursão será bem sucedida."},{"Id":291,"IdVerse":6,"IdChapter":18,"IdBook":7,"TextVerse":"Sim, tudo correrá bem. O Senhor está a tomar conta de vocês."},{"Id":292,"IdVerse":7,"IdChapter":18,"IdBook":7,"TextVerse":"E assim os cinco homens continuaram até à cidade de Laís; ali repararam como toda a gente se sentia segura, confiante. Viviam à maneira dos fenícios; era um povo próspero, pacífico, e nem sequer estava preparado para a eventualidade de algum ataque do exterior, pois que naquela área não havia gente bastante forte para o tentar. Estavam a grande distância dos sidónios, com quem se aparentavam ainda, e tinham pouco ou nenhum contacto com as povoações vizinhas. Daí os espias voltaram para os seus, em Zora e em Estaol.Então, o que é que têm a contar-nos, perguntaram-lhes os outros. O que foi que encontraram?"},{"Id":293,"IdVerse":8,"IdChapter":18,"IdBook":7,"TextVerse":"Devemos atacar! Vimos uma terra que é perfeitamente o que nos convémo- espaçosa, fértil, um território formidável, um verdadeiro paraíso. O povo nem sequer está preparado para se defender! Vamos, despachem-se! É Deus quem já nos deu esta terra!"},{"Id":294,"IdVerse":9,"IdChapter":18,"IdBook":7,"TextVerse":"Dessa forma, seiscentos homens armados da tribo de Dan partiram de Zora e de Estaol."},{"Id":295,"IdVerse":10,"IdChapter":18,"IdBook":7,"TextVerse":"Acamparam primeiro num lugar a ocidente de Quiriate-Jearim em Judá (que ainda se chama hoje Campo de Dan), e continuaram depois até às colinas de Efraim."},{"Id":296,"IdVerse":11,"IdChapter":18,"IdBook":7,"TextVerse":"Ao passarem pela casa de Mica, os tais cinco soldados disseram aos outros: Há ali um santuário, com um éfode, alguns terafins e muitos ídolos de prata. Não devemos deixar de lá ir!"},{"Id":297,"IdVerse":12,"IdChapter":18,"IdBook":7,"TextVerse":"Foi o que fizeram. Dirigiram-se à casa e, com os soldados do lado de fora, saudaram o jovem sacerdote. Depois os cinco espias foram lá dentro, ao santuário, e começaram a pegar nos ídolos, no éfode e nos terafins."},{"Id":298,"IdVerse":13,"IdChapter":18,"IdBook":7,"TextVerse":"Mas o que é que estão a fazer?, perguntou o sacerdote, quando viu que levavam tudo com eles."},{"Id":299,"IdVerse":14,"IdChapter":18,"IdBook":7,"TextVerse":"Sossega, vem connosco. Serás sacerdote de nós todos. Não é muito melhor para ti seres sacerdote de toda uma tribo do que só de um homem, numa casa particular?"},{"Id":300,"IdVerse":15,"IdChapter":18,"IdBook":7,"TextVerse":"O moço sacerdote, muito satisfeito com a ideia, acomodou tudo, o éfode, os terafins e os ídolos. Assim retomaram o caminho, colocando as crianças, o gado e os seus haveres à frente da coluna."},{"Id":301,"IdVerse":16,"IdChapter":18,"IdBook":7,"TextVerse":"Quando já se encontravam a uma distância razoável da casa de Mica, viram este, mais uns vizinhos, correndo atrás deles, gritando-lhes que parassem.O que pretendes tu, vindo assim a correr atrás da gente?, perguntaram os de Dan."},{"Id":302,"IdVerse":17,"IdChapter":18,"IdBook":7,"TextVerse":"Então vocês ainda me perguntam o que é que eu pretendo depois de me levarem todos os meus deuses, o meu sacerdote e sem me deixarem nada!"},{"Id":303,"IdVerse":18,"IdChapter":18,"IdBook":7,"TextVerse":"Tu tem mas é cuidado com a maneira como falas. Pode alguém com ânimo exaltado atirar-se a ti e matar-te."},{"Id":304,"IdVerse":19,"IdChapter":18,"IdBook":7,"TextVerse":"Os homens de Dan continuaram o seu caminho. Quanto a Mica, ao constatar que não se podia haver com eles, pois que eram muito numerosos, voltou para casa."},{"Id":305,"IdVerse":20,"IdChapter":18,"IdBook":7,"TextVerse":"Os outros, na posse dos ídolos de Mica e do sacerdote, lá chegaram à cidade de Laís, que nem sequer tinha guardas; por isso foi só entrar e começar a matança do povo, acabando por incendiar a cidade, deixando-a em ruínas. Não houve ninguém que pudesse auxiliar aqueles habitantes, pois estavam muito longe de Sidom e não tinham aliados na vizinhança, pois não se relacionavam com ninguém. Isso aconteceu num vale perto de Bete-Reobe. O povo de Dan reconstruiu depois a cidade e ficou a viver ali. A localidade passou a chamar-se Dan, o nome do pai da tribo, filho de Israel. No entanto (como já foi referido) antes chamava-se Laís."},{"Id":306,"IdVerse":21,"IdChapter":18,"IdBook":7,"TextVerse":"Então instalaram os ídolos e designaram Jónatas, filho de Gerson e neto de Moisés, mais os seus filhos, para serem sacerdotes. Esta família manteve-se como sacerdotes até à altura em que a cidade foi conquistada pelos seus inimigos."},{"Id":307,"IdVerse":22,"IdChapter":18,"IdBook":7,"TextVerse":"Portanto os ídolos de Mica foram adorados pela tribo de Dan todo o tempo que o tabernáculo permanceu em Silo."},{"Id":308,"IdVerse":1,"IdChapter":19,"IdBook":7,"TextVerse":"Nesse tempo, em que ainda não havia rei em Israel, havia um homem da tribo de Levi, vivendo num extremo da região das colinas de Efraim, que trouxe para sua casa uma rapariga de Belém para ficar a viver com ele como concubina."},{"Id":309,"IdVerse":2,"IdChapter":19,"IdBook":7,"TextVerse":"Porém a certa altura ela abandonou-o por outro e regressou para casa do pai, em Belém, lá ficando por uns quatro meses. O marido pegou num criado e preparou-se para ir a Belém; aparelhou também mais um jumento, que levou sem ninguém. O seu intuito era trazer a rapariga para casa de volta. Quando chegou a casa dela, ela recebeu-o, apresentou-o ao pai, e mostrou-se alegre de o tornar a ver."},{"Id":310,"IdVerse":3,"IdChapter":19,"IdBook":7,"TextVerse":"O pai pediu-lhe muito que ficasse lá uns tempos, e ele aceitou, ficando três dias, mostrando-se satisfeitos de estarem juntos."},{"Id":311,"IdVerse":4,"IdChapter":19,"IdBook":7,"TextVerse":"No quarto dia levantaram-se cedo, prontos para partir, mas o pai insistiu para que tomassem ao menos o pequeno almoço antes da viagem. Entretanto fez pressão sobre ele para que ficasse mais um dia, visto que tinham passado uns bons tempos juntos. A princípio o levita recusou, mas o pai da moça tanto fez que ele acabou por aceitar. Na manhã seguinte, tornaram a levantar-se cedo e novamente o pai instou: Fiquem mais hoje, e partam esta tarde, ao fim do dia. E foi mais um dia de festa lá em casa."},{"Id":312,"IdVerse":5,"IdChapter":19,"IdBook":7,"TextVerse":"De tarde, quando o casal mais o criado se preparavam para a viagem, chega-se outra vez o pai: Não vêem que já é tarde. Fiquem mais esta noite. Fazemos um belo serão e amanhã cedo podem iniciar a viagem."},{"Id":313,"IdVerse":6,"IdChapter":19,"IdBook":7,"TextVerse":"Mas desta feita o homem foi inflexível e partiram mesmo, tendo chegado a Jerusalém (também chamada Jebus) já muito tarde."},{"Id":314,"IdVerse":7,"IdChapter":19,"IdBook":7,"TextVerse":"O criado disse-lhe: Já é muito tarde para viajar; fiquemos aqui esta noite."},{"Id":315,"IdVerse":8,"IdChapter":19,"IdBook":7,"TextVerse":"Não. Não podemos ficar aqui numa cidade pagã, onde não há ninguém israelita. Vamos continuar até Gibeá, ou mesmo se possível até Ramá."},{"Id":316,"IdVerse":9,"IdChapter":19,"IdBook":7,"TextVerse":"E assim continuaram a viagem. O Sol tinha-se posto há muito quando atingiram Gibeá, uma povoação da tribo de Benjamim; por isso resolveram entrar e passar ali a noite. Mas como ninguém os convidou para os recolher em casa, decidiram dormir ali mesmo no meio da praça."},{"Id":317,"IdVerse":10,"IdChapter":19,"IdBook":7,"TextVerse":"Nessa altura chegou-se um homem idoso, que regressava do trabalho no campo, a caminho de casa. Era originário das colinas de Efraim, mas vivia agora em Gibeá, apesar daquele ser o território de Benjamim."},{"Id":318,"IdVerse":11,"IdChapter":19,"IdBook":7,"TextVerse":"Quando viu aqueles viajantes assim acampados em plena praça, perguntou-lhes donde eram e para onde iam."},{"Id":319,"IdVerse":12,"IdChapter":19,"IdBook":7,"TextVerse":"Estamos a caminho da nossa casa em Belém de Judá, respondeu o levita. Vivo no extremo da região das colinas de Efraim, perto de Silo. Ficámos aqui porque ninguém fez o gesto de nos recolher para passar a noite, ainda que tenhamos suficiente alimento para os nossos jumentos e comida e vinho que baste para nós próprios."},{"Id":320,"IdVerse":13,"IdChapter":19,"IdBook":7,"TextVerse":"Não se preocupem. Vocês serão meus hóspedes. Mas aqui é que não vão ficar. É demasiado perigoso."},{"Id":321,"IdVerse":14,"IdChapter":19,"IdBook":7,"TextVerse":"E assim levou-os para casa. Deu de comer aos animais e depois foram todos juntos jantar."},{"Id":322,"IdVerse":15,"IdChapter":19,"IdBook":7,"TextVerse":"Quando o ambiente começava a aquecer, na alegria daquele convívio, um bando de gente pervertida começou a juntar-se em frente da casa, batendo na porta, gritando para o velho dono da casa que trouxesse para fora o homem que estava com eles, para que o levassem."},{"Id":323,"IdVerse":16,"IdChapter":19,"IdBook":7,"TextVerse":"O homem idoso veio cá fora falar com eles: Não, meus irmãos, não façam um tal acto de tamanha loucura! Ele é meu hóspede. Ouçam."},{"Id":324,"IdVerse":17,"IdChapter":19,"IdBook":7,"TextVerse":"Levem a minha filha, que é virgem, e a mulher dele. Trago-as aqui e façam delas o que quiserem, mas não levem por diante uma coisas dessas com este homem."},{"Id":325,"IdVerse":18,"IdChapter":19,"IdBook":7,"TextVerse":"Os outros contudo não aceitaram. Então o levita trouxe a sua concubina para fora, e empurrou-a para junto deles; aquela gente abusou dela a noite inteira; pela madrugada deixaram-na. Ela arrastou-se até à entrada da casa e ali ficou até o dia clarear."},{"Id":326,"IdVerse":19,"IdChapter":19,"IdBook":7,"TextVerse":"Quando o levita ia a abrir a porta para seguir viagem, viu-a caída, com as mãos sobre o limiar da moradia."},{"Id":327,"IdVerse":20,"IdChapter":19,"IdBook":7,"TextVerse":"Levanta-te, disse-lhe, vamos embora.Mas não obteve resposta; estava morta. Então pô-la sobre o jumento e levou-a para casa."},{"Id":328,"IdVerse":21,"IdChapter":19,"IdBook":7,"TextVerse":"Chegado ao seu destino pegou num cutelo, partiu o corpo em pedaços, e enviou um pedaço a cada uma das tribos de Israel. A nação inteira ficou escandalizada. Nunca se ouviu falar em tal crime, desde que Israel saiu do Egipto, dizia toda a gente. Temos de fazer qualquer coisa."},{"Id":329,"IdVerse":1,"IdChapter":20,"IdBook":7,"TextVerse":"Assim toda a nação de Israel, através dos seus chefes, conseguiu reunir uma tropa de quatrocentos mil homens, que se juntaram numa só vontade perante o Senhor em Mizpá."},{"Id":330,"IdVerse":2,"IdChapter":20,"IdBook":7,"TextVerse":"Vinham de toda a parte, desde Dan até Berseba, e mesmo do outro lado do Jordão da terra de Gileade."},{"Id":331,"IdVerse":3,"IdChapter":20,"IdBook":7,"TextVerse":"A notícia daquela mobilização geral em Mizpá depressa chegou aos ouvidos do povo de Benjamim. Entretanto os líderes de Israel mandaram chamar o marido da mulher assassinada e quiseram saber como tinha acontecido."},{"Id":332,"IdVerse":4,"IdChapter":20,"IdBook":7,"TextVerse":"Chegámos de viagem a Gibeá, na terra de Benjamim, para ali passar a noite, começou ele. Nessa mesma noite, homens de Gibeá chegaram-se à casa onde estávamos, e quiseram matar-me; violaram a minha mulher, que acabou por morrer. Por isso lhe separei o corpo em doze pedaços que mandei por todo o Israel, pois que essa gente cometeu um crime execrável. Agora, filhos de Israel, digam o que pensam; dêem-me um conselho!"},{"Id":333,"IdVerse":5,"IdChapter":20,"IdBook":7,"TextVerse":"Todos, como um só homem, responderam: Nem um só dentre nós regressará a casa antes de termos castigado a povoação de Gibeá. Um décimo do exército será escolhido, tirando à sorte, para nos fornecer mantimentos, e o resto de todos nós iremos destruir Gibeá, vingando esta horrível acção."},{"Id":334,"IdVerse":6,"IdChapter":20,"IdBook":7,"TextVerse":"A nação inteira se uniu nesta tarefa."},{"Id":335,"IdVerse":7,"IdChapter":20,"IdBook":7,"TextVerse":"Foram enviados mensageiros à tribo de Benjamim, perguntando: Vocês estão ao corrente do que aconteceu de terrível no vosso meio? Entreguem-nos essa gente má, da cidade de Gibeá, para que os executemos e expurguemos este mal de Israel.No entanto o povo de Benjamim não quis dar seguimento a esta mensagem. Em vez disso reuniram vinte e seis mil homens armados, que foram juntar-se aos setecentos guardas locais de Gibeá, para os ajudar a defenderem-se do ataque do resto de Israel. (Entre estes havia também uns setecentos homens canhotos, que eram esplêndidos atiradores com a mão esquerda. Eram capazes de acertar num alvo formado por um simples cabelo; e nunca erravam.) O exército de Israel, sem contar com os homens de Benjamim, eram quatrocentos mil."},{"Id":336,"IdVerse":8,"IdChapter":20,"IdBook":7,"TextVerse":"Antes da batalha a tropa de Israel foi primeiro a Betel para pedir conselho a Deus: Qual a tribo que nos conduzirá contra o povo de Benjamim? O Senhor respondeu-lhes: Judá irá à frente."},{"Id":337,"IdVerse":9,"IdChapter":20,"IdBook":7,"TextVerse":"O exército todo iniciou a marcha na manhã seguinte, dirigindo-se a Gibeá para atacar os de Benjamim. Mas o certo é que a tropa que defendia a cidade irrompeu de lá corajosamente e conseguiu matar, só naquele dia, vinte e dois mil israelitas. O exército de Israel lamentou-se perante o Senhor, até à noite, perguntando: Será justo continuarmos a lutar contra os nossos irmãos de Benjamim? O Senhor respondeu-lhes: Sim. Então os soldados israelitas encheram-se de coragem e encetaram um novo ataque no dia seguinte no mesmo lugar. E mais uma vez perderam, nesse dia, dezoito mil homens de guerra, todos experientes soldados."},{"Id":338,"IdVerse":10,"IdChapter":20,"IdBook":7,"TextVerse":"Toda a nação foi chorar de novo perante o Senhor, em Betel, jejuando até ao anoitecer, oferecendo holocaustos e ofertas de paz. (Naqueles dias, a arca de Deus encontrava-se em Betel, e Finéias, filho de Eleazar, neto de Arão, era o sacerdote.)Os homens de Israel perguntaram ao Senhor: Iremos de novo atacar os nossos irmãos de Benjamim, ou suspendemos a luta? Vão, pois que amanhã serão vocês quem há-de derrotar Benjamim, foi a resposta."},{"Id":339,"IdVerse":11,"IdChapter":20,"IdBook":7,"TextVerse":"Os israelitas puseram emboscadas ao redor da cidade, e atacaram uma terceira vez, formando em ordem de combate, como habitualmente. Quando os de Benjamim sairam da cidade para os enfrentar, a tropa de Israel recuou, com a intenção de afastar os benjamitas da cidade. E tal como antes, estes últimos começaram a matar alguns adversários, ao longo do caminho entre Betel e Gibeá; sempre houve uns trinta homens que morreram, assim."},{"Id":340,"IdVerse":12,"IdChapter":20,"IdBook":7,"TextVerse":"As tropas de Benjamim já gritavam: Estamos a derrotá-los novamente!, mas não percebiam que se tratava de um movimento estratégico, combinado antecipadamente, fazendo com que os benjamitas, ao persegui-los, se afastassem suficientemente da cidade."},{"Id":341,"IdVerse":13,"IdChapter":20,"IdBook":7,"TextVerse":"Assim, quando o grosso do exército israelita chegou a Baal-Tamar, resolveu voltar-se e atacar a sério; os dez mil que estavam emboscados a ocidente de Gibeá mostraram-se, e avançaram contra a retaguarda dos benjamitas, os quais nem sequer se davam bem conta do tremendo desastre que lhes ia acontecer. Assim o Senhor ajudou Israel a derrotar Benjamim, matando vinte e cinco mil e cem homens deles nesse dia, tendo ficado apenas um pequeno resto das suas forças militares.(Resumo da batalha:) O exército de Israel recuou perante as tropas de Benjamim a fim de dar aos contingentes que se achavam emboscados mais campo de manobra. Quando os de Benjamim já tinham morto uns trinta israelitas, começaram a pensar que estava segura uma nova matança massiça, à semelhança do que acontecera antes. Mas nessa altura, os soldados emboscados saltaram sobre a cidade, mataram todos os habitantes e incendiaram-na. A grande nuvem de fumo que se levantou para o céu foi o sinal para os israelitas se voltarem e atacarem a sério o exército benjamita, que agora, olhando para trás, ficou apavorado ao verificar que a sua cidade fora incendiada e que ficavam numa situação angustiosa. Assim começaram a fugir para o deserto; os israelitas contudo perseguiram-nos. As tropas que tinham ficado emboscadas, juntaram-se a eles para liquidar a retaguarda dos adversários. Cercaram dessa forma as forças de Benjamim a oriente de Gibeá e mataram muitos deles ali. Dezoito mil soldados de Benjamim morreram nesse dia. O resto fugiu para o deserto em direcção da rocha de Rimom, mas cinco mil ainda foram mortos no caminho para lá e mais dois mil perto de Gidom."},{"Id":342,"IdVerse":14,"IdChapter":20,"IdBook":7,"TextVerse":"Desta maneira a tribo de Benjamim perdeu vinte e cinco mil bravos combatentes nesse dia, ficando apenas uns seiscentos que escaparam refugiados no rochedo de Rimom, onde se esconderam durante quatro meses. O exército de Israel voltou e matou toda a população de Benjamim - homens, mulheres, crianças, gado - incendiando todas as cidades e povoações em toda a terra deles."},{"Id":343,"IdVerse":1,"IdChapter":21,"IdBook":7,"TextVerse":"Os líderes de Israel tinham prometido em Mizpá nunca mais deixar as suas filhas casarem com homens da tribo de Benjamim. Os chefes israelitas reuniram-se depois em Betel, diante de Deus, chorando amargamente até à noite."},{"Id":344,"IdVerse":2,"IdChapter":21,"IdBook":7,"TextVerse":"Ó Senhor Deus de Israel, clamavam eles, porque é que isto teve de acontecer, que agora falte uma das nossas tribos?"},{"Id":345,"IdVerse":3,"IdChapter":21,"IdBook":7,"TextVerse":"Na manhã seguinte levantaram-se cedo e construíram um altar, oferecendo sacrifícios e ofertas de paz sobre ele. Então uma pergunta lhes veio ao espírito: Houve alguma tribo que não se tivesse feito representar quando nos reunimos perante o Senhor em Mizpá? Nessa altura tinha-se feito um juramento em como, se alguém recusasse vir, deveria morrer."},{"Id":346,"IdVerse":4,"IdChapter":21,"IdBook":7,"TextVerse":"Levantou-se pois entre todos uma profunda tristeza pela perda da tribo irmã - Benjamim.Israel perdeu uma parte de si mesmo, diziam eles entre si. Perdemos toda uma tribo do nosso povo."},{"Id":347,"IdVerse":5,"IdChapter":21,"IdBook":7,"TextVerse":"E agora como é que vamos arranjar mulheres para os poucos que restaram visto que jurámos, na presença do Senhor, que não lhes daríamos as nossas filhas?"},{"Id":348,"IdVerse":6,"IdChapter":21,"IdBook":7,"TextVerse":"E tornaram a reflectir com respeito àquele juramento que tinham feito de matar os que tivessem recusado apresentar-se em Mizpá, acabando por constatar que ninguém de Jabes-Gileade viera. Mandaram então doze mil dos seus melhores soldados para destruir o povo daquela localidade; mataram os homens todos, mais as mulheres casadas e ainda as crianças. Contudo pouparam as virgens em idade de casar; destas, contaram-se quatrocentas, que foram trazidas ao campo de Silo."},{"Id":349,"IdVerse":7,"IdChapter":21,"IdBook":7,"TextVerse":"Israel enviou após isso uma delegação de paz até ao pequeno resto do povo de Benjamim, que estava na rocha de Rimom. As quatrocentas raparigas foram-lhes dadas e a delegação voltou para trás; no entanto nem mesmo assim havia bastantes raparigas para os benjamitas todos."},{"Id":350,"IdVerse":8,"IdChapter":21,"IdBook":7,"TextVerse":"(Isto, claro está, aumentava mais ainda a tristeza dos israelitas, pelo facto de o Senhor - como dizia o povo - ter permitido aquela brecha no conjunto de Israel.)"},{"Id":351,"IdVerse":9,"IdChapter":21,"IdBook":7,"TextVerse":"O que é que havemos então de fazer com este problema de arranjar mulheres para os outros! Logo haviam de ter morrido todas as mulheres de Benjamim!, exclamavam os chefes de Israel. Tem de haver uma solução, se não, toda uma tribo de Israel vai ficar perdida para sempre. Mas em todo o caso não poderemos dar-lhes as nossas filhas. Jurámos solenemente em como qualquer de nós que isso fizesse seria maldito de Deus."},{"Id":352,"IdVerse":10,"IdChapter":21,"IdBook":7,"TextVerse":"A certa altura alguém apresentou uma ideia: Anualmente há uma festa religiosa, nos campos de Silo, entre Lebona e Betel, junto à estrada -a nascente dela - o que vai de Betel a Siquem."},{"Id":353,"IdVerse":11,"IdChapter":21,"IdBook":7,"TextVerse":"Foram pois dizer aos homens de Benjamim que ainda precisavam de mulheres: Vão-se esconder nessa altura por entre as vinhas, e quando as raparigas de Silo se chegarem para dançar, corram a apanhá-las e levem-nas para vossas mulheres! Quando os pais e os irmãos delas vierem protestar, dir-lhe-emos: Por favor, sejam compreensivos e deixem-nos ficar com as moças; sabem bem que não conseguimos achar mulheres suficientes para eles quando fomos destruir Jabes-Gileade; e pela vossa parte vocês também não podiam ter dado as raparigas sem se tornarem culpados."},{"Id":354,"IdVerse":12,"IdChapter":21,"IdBook":7,"TextVerse":"Os tais homens de Benjamim fizeram assim; raptaram as moças que participavam na celebração religiosa e levaram-nas consigo. Reconstruíram as povoações e continuaram a viver ali. Assim o povo de Israel regressou cada qual às suas terras."},{"Id":355,"IdVerse":13,"IdChapter":21,"IdBook":7,"TextVerse":"Não havia pois rei em Israel naquela altura, e cada um fazia o que lhe parecia melhor na sua ideia."}]