[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":42,"TextVerse":"Excelentíssimo Teófilo:Escreveram-se já várias narrativas sobre Cristo,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":42,"TextVerse":"em que se usaram relatos que nos foram feitos pelos que viram o que aconteceu desde o início e que se tornaram mensageiros da boa nova de Deus."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":42,"TextVerse":"Pareceu-me, contudo, que seria bom ordenar todos esses relatos, dos mais antigos aos mais recentes, e, após um exame completo, dar-te este resumo desses factos que aconteceram no nosso meio,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":42,"TextVerse":"para fortalecer a tua confiança na verdade de tudo o que te foi ensinado."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":42,"TextVerse":"No tempo em que Herodes era rei da Judeia, viveu um sacerdote judaico chamado Zacarias, o qual pertencia ao turno de Abias no serviço do templo. Tal como ele próprio, também sua mulher Isabel pertencia à tribo sacerdotal, sendo descendente de Arão. Zacarias e Isabel eram crentes, cuidadosos em observar todas as leis e preceitos de Deus. Sucedia que não tinham filhos, pois Isabel era estéril e ambos já eram muito velhos."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":42,"TextVerse":"Certo dia, encontrando-se Zacarias ocupado no seu cargo no templo, porque naquela semana era o turno dele que estava de serviço, coube-lhe por sorteio entrar no santuário interior e queimar incenso diante do Senhor. Entretanto, grande multidão orava lá fora no pátio do templo, como sempre se fazia na altura do culto em que se queimava o incenso."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":42,"TextVerse":"Achava-se Zacarias no santuário quando, de súbito, apareceu um anjo de pé à direita do altar do incenso! Zacarias ficou perturbado e cheio de medo,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":42,"TextVerse":"mas o anjo disse-lhe:Não receies, Zacarias, porque vim dizer-te que Deus ouviu as tuas orações e que tua mulher Isabel vai dar à luz um filho teu, ao qual porás o nome de João!"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":42,"TextVerse":"O seu nascimento dar-vos-á grande prazer e contentamento, e muitos se alegrarão convosco,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":42,"TextVerse":"pois ele será grande diante do Senhor. Nunca deverá beber vinho ou bebida alcoólica, e será cheio do Espírito Santo antes mesmo do seu nascimento."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":42,"TextVerse":"Convencerá muitos judeus a voltarem-se para o Senhor seu Deus."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":42,"TextVerse":"Será um homem forte de espírito e dotado de grande poder, tal como o profeta Elias, preparando o povo para receber o Senhor. Porá o coração dos pais de acordo com o dos filhos, e mudará as mentes desobedientes para que respeitem e obedeçam a Deus."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":42,"TextVerse":"Zacarias disse ao anjo: Como posso saber que isso vai acontecer? Já sou velho, e também minha mulher é de idade bastante avançada."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":42,"TextVerse":"Então o anjo disse: Eu sou Gabriel! O meu lugar é na própria presença de Deus. Foi ele quem me mandou trazer-te esta boa notícia! Mas, como não creste no que te disse, ficarás mudo e não poderás falar até que a criança nasça. E as minhas palavras irão cumprir-se no seu devido tempo."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":42,"TextVerse":"Entretanto, o povo esperava que Zacarias aparecesse e admirava-se por se demorar tanto. Quando finalmente saiu, não conseguia falar, e perceberam pelos seus gestos que devia ter tido qualquer visão no templo. Zacarias ali ficou durante os dias que lhe restavam de serviço e depois voltou para casa."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":42,"TextVerse":"Passado pouco tempo, sua mulher Isabel ficou grávida e viveu recolhida durante cinco meses. Como o Senhor é bom, exclamava, livrando-me assim da tristeza de não ter filhos!"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":42,"TextVerse":"Passados seis meses, Deus mandou o anjo Gabriel a Nazaré, uma localidade da Galileia, a uma virgem, Maria, prometida em casamento a um homem chamado José, descendente do rei David. Gabriel apareceu-lhe e disse: Eu te saúdo, mulher favorecida! O Senhor está contigo!"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":42,"TextVerse":"Confusa e perturbada, Maria perguntava a si própria o que quereria o anjo dizer com aquelas palavras."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":42,"TextVerse":"Não tenhas medo, Maria, continuou o anjo, porque Deus vai dar-te uma bênção maravilhosa! Muito em breve ficarás grávida e terás um menino, a quem chamarás Jesus. Será grande - será chamado Filho do Altíssimo. O Senhor Deus lhe dará o trono do seu antepassado, o rei David. Governará sobre a descendência de Israel para sempre. O seu reino jamais terá fim!"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":42,"TextVerse":"Maria, então, perguntou ao anjo: Mas como posso ter um filho se sou virgem?"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":42,"TextVerse":"O anjo respondeu: O Espírito Santo virá sobre ti, e o poder do Deus altíssimo cobrir-te-á como uma sombra; por isso, o menino que de ti vai nascer será santo, e será chamado o Filho de Deus. Além disso, também há seis meses Isabel, a tua parente, que toda a gente considerava estéril, ficou grávida, apesar da sua velhice! Porque nada é impossível para Deus."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":42,"TextVerse":"E Maria respondeu: Dependo só do Senhor. Que se faça em mim segundo o que disseste. Que aconteça comigo tudo o que disseste. Então o anjo desapareceu."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":42,"TextVerse":"Alguns dias mais tarde, Maria foi apressadamente às terras montanhosas da Judeia, à vila onde Zacarias morava, para visitar Isabel. Quando Maria saudou a prima, o menino de Isabel saltou no seu ventre, e Isabel ficou cheia do Espírito Santo."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":42,"TextVerse":"Com grande contentamento, Isabel exclamou, dirigindo-se a Maria: Bendita és tu entre as mulheres, e bendito é o filho que estás a gerar."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":42,"TextVerse":"Grande honra é esta, a de ser visitada pela mãe do meu Senhor! Quando me deste a tua saudação, no momento em que ouvi a tua voz, o menino saltou de alegria dentro de mim! És feliz por teres crido que Deus cumpriria as coisas que te foram ditas."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":42,"TextVerse":"Maria ficou com Isabel cerca de três meses e depois voltou para casa."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":42,"TextVerse":"Entretanto, o período de espera de Isabel chegou ao seu termo, e veio a hora da criança nascer. Era um menino. A notícia de como o Senhor tinha sido bondoso para ela espalhou-se rapidamente entre vizinhos e parentes, e todos se alegraram com ela."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":42,"TextVerse":"Oito dias depois de nascer, parentes e amigos vieram para a cerimónia da circuncisão . Todos julgavam que a criança se chamaria Zacarias, como o pai."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":42,"TextVerse":"Mas Isabel disse: Não, ele vai chamar-se João!"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":42,"TextVerse":"E exclamaram: João? Em toda a tua família não há ninguém que se chame assim."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":42,"TextVerse":"Então perguntaram por gestos ao pai da criança como iria ela chamar-se."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":42,"TextVerse":"Ele pediu por sinais uma pequena placa e, com grande espanto de todos, escreveu, O nome dele é João."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":42,"TextVerse":"E logo Zacarias conseguiu falar de novo, começando a louvar Deus."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":42,"TextVerse":"O pasmo espalhou-se por toda a vizinhança e a notícia do sucedido correu pelos montes da Judeia."},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":42,"TextVerse":"Todos quantos ouviam falar no caso pensavam demoradamente e perguntavam: Quem virá a ser este menino no futuro? Porque, de facto, a mão do Senhor está sobre ele de maneira muito especial."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":42,"TextVerse":"Então seu pai, Zacarias, cheio do Espírito Santo, falou em nome de Deus:"},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":42,"TextVerse":"O menino ia crescendo e o seu espírito amadurecia; mais tarde vivia no deserto, até que começou com o seu trabalho público em Israel."},{"Id":38,"IdVerse":1,"IdChapter":2,"IdBook":42,"TextVerse":"Por esse tempo, César Augusto, o imperador romano, mandou que se fizesse um registo geral dos habitantes de todo o império romano."},{"Id":39,"IdVerse":2,"IdChapter":2,"IdBook":42,"TextVerse":"Este recenseamento foi feito sendo Cirénio governador da Síria."},{"Id":40,"IdVerse":3,"IdChapter":2,"IdBook":42,"TextVerse":"Todos tinham que voltar à terra natal para registarem os seus nomes."},{"Id":41,"IdVerse":4,"IdChapter":2,"IdBook":42,"TextVerse":"E como José era da descendência real, teve que ir a Belém, na Judeia, a terra natal do rei David, desde a cidade de Nazaré na Galileia. Levou consigo Maria, sua noiva, cuja gravidez estava já avançada nessa altura."},{"Id":42,"IdVerse":5,"IdChapter":2,"IdBook":42,"TextVerse":"Enquanto ali se encontravam, chegou a hora de dar à luz; e nasceu-lhe o seu primeiro filho, que envolveu em panos e deitou na manjedoura de um estábulo, onde se viram obrigados a recolher, por não haver para eles lugar na hospedaria da povoação."},{"Id":43,"IdVerse":6,"IdChapter":2,"IdBook":42,"TextVerse":"Naquela noite, encontravam-se nos campos fora da vila alguns pastores que guardavam os seus rebanhos."},{"Id":44,"IdVerse":7,"IdChapter":2,"IdBook":42,"TextVerse":"Eis que de súbito apareceu entre eles um anjo, e o campo ficou iluminado com a glória do Senhor. Sentiram muito medo,"},{"Id":45,"IdVerse":8,"IdChapter":2,"IdBook":42,"TextVerse":"mas o anjo sossegou-os: Não tenham medo; trago-vos a notícia mais feliz e que se destina a toda a gente!"},{"Id":46,"IdVerse":9,"IdChapter":2,"IdBook":42,"TextVerse":"Esta noite, em Belém, a cidade de David, nasceu o Salvador - sim, o Cristo, o Senhor."},{"Id":47,"IdVerse":10,"IdChapter":2,"IdBook":42,"TextVerse":"É assim que o reconhecerão: encontrarão a criancinha envolvida em panos e deitada numa manjedoura."},{"Id":48,"IdVerse":11,"IdChapter":2,"IdBook":42,"TextVerse":"E eis que, de repente, se juntou outro grande grupo de anjos, louvando Deus:"},{"Id":49,"IdVerse":12,"IdChapter":2,"IdBook":42,"TextVerse":"Glória ao Senhor, no mais alto dos céus, paz na Terra aos homens a quem Deus quer bem."},{"Id":50,"IdVerse":13,"IdChapter":2,"IdBook":42,"TextVerse":"Depois deste grande número de anjos ter voltado para os céus, os pastores disseram uns aos outros: Vamos a Belém ver esta coisa maravilhosa que acontece e de que o Senhor nos falou."},{"Id":51,"IdVerse":14,"IdChapter":2,"IdBook":42,"TextVerse":"Correndo à aldeia, encontraram Maria e José, com a criança deitada na manjedoura de um estábulo."},{"Id":52,"IdVerse":15,"IdChapter":2,"IdBook":42,"TextVerse":"Os pastores falavam a toda a gente no que tinha acontecido e no que o anjo dissera acerca daquele menino."},{"Id":53,"IdVerse":16,"IdChapter":2,"IdBook":42,"TextVerse":"Todos os que ouviam a história dos pastores mostravam-se espantados."},{"Id":54,"IdVerse":17,"IdChapter":2,"IdBook":42,"TextVerse":"Maria, porém, guardava estas coisas no seu coração, pensando cuidadosamente nelas."},{"Id":55,"IdVerse":18,"IdChapter":2,"IdBook":42,"TextVerse":"Por fim, os pastores voltaram para os campos e rebanhos, louvando Deus pela visita dos anjos e por terem visto o menino tal como o anjo lhes dissera."},{"Id":56,"IdVerse":19,"IdChapter":2,"IdBook":42,"TextVerse":"Passados oito dias, na cerimónia da sua circuncisão, puseram ao menino o nome de Jesus, nome esse que o anjo lhe dera antes mesmo de ter sido gerado."},{"Id":57,"IdVerse":20,"IdChapter":2,"IdBook":42,"TextVerse":"Quando chegou a altura de ser levada ao templo a oferta da cerimónia de purificação de Maria, como as leis de Moisés exigiam, seus pais levaram-no a Jerusalém para o apresentar ao Senhor, porque nessas mesmas leis Deus tinha dito: Se o primeiro filho de uma mulher for rapaz, será dedicado ao Senhor. Nessa mesma ocasião, os pais de Jesus ofereceram também o seu sacrifício pela purificação, um par de rolas ou dois pombinhos, de acordo com a lei."},{"Id":58,"IdVerse":21,"IdChapter":2,"IdBook":42,"TextVerse":"Naquele dia, estava justamente no templo um homem chamado Simeão, morador em Jerusalém, um crente dedicado ao Senhor, cheio do Espírito Santo e que vivia constantemente na esperança do breve aparecimento do Enviado de Deus , pois o Espírito Santo tinha-lhe revelado que não morreria sem ver primeiro aquele que tinha sido designado por Deus."},{"Id":59,"IdVerse":22,"IdChapter":2,"IdBook":42,"TextVerse":"O Espírito Santo inspirou-o a ir ao templo naquele dia, e assim, quando Maria e José chegaram para apresentar o menino Jesus ao Senhor em obediência à lei, Simeão estava lá. E tomando a criança nos braços louvou Deus:"},{"Id":60,"IdVerse":23,"IdChapter":2,"IdBook":42,"TextVerse":"José e Maria admiravam-se do que se dizia a respeito de Jesus. Simeão abençoou-os, mas depois disse a Maria: Uma espada atravessará a tua alma, porque esta criança será rejeitada por muitos em Israel, mas para ruína deles. Para muitos outros, porém, será uma grande alegria. E por ele serão revelados os pensamentos mais profundos de muitos corações."},{"Id":61,"IdVerse":24,"IdChapter":2,"IdBook":42,"TextVerse":"No mesmo dia estava também no templo uma profetisa de Deus chamada Ana, filha de Fanuel, da tribo de Aser, de oitenta e quatro anos de idade. Era viúva, pois o seu marido tinha morrido após sete anos de casados. Nunca saía do templo, antes permanecia ali dia e noite, adorando Deus em jejuns e oração. Enquanto Simeão falava com Maria e José, ela aproximou-se e começou também a dar graças a Deus e a anunciar publicamente, a todos quantos em Jerusalém esperavam a chegada do Salvador, que o Messias tinha finalmente chegado."},{"Id":62,"IdVerse":25,"IdChapter":2,"IdBook":42,"TextVerse":"Depois de terem cumprido todas as exigências da lei de Deus, os pais de Jesus voltaram para Nazaré da Galileia. Ali o menino foi crescendo, fortalecendo-se física e mentalmente. Enchia-se de sabedoria e Deus derramava sobre ele as suas bênçãos."},{"Id":63,"IdVerse":26,"IdChapter":2,"IdBook":42,"TextVerse":"Tinha Jesus doze anos, acompanhou os pais a Jerusalém para a festa anual da Páscoa, à qual assistiam sempre. Terminada a comemoração, tomaram o caminho de volta para Nazaré, mas Jesus ficou para trás em Jerusalém. No primeiro dia os pais não deram pela sua falta, porque julgavam que estivesse com amigos entre os outros viajantes. Mas, quando não apareceu naquela noite, começaram a buscá-lo entre os parentes e amigos, e, não o encontrando, voltaram a Jerusalém para ali continuarem a procurá-lo."},{"Id":64,"IdVerse":27,"IdChapter":2,"IdBook":42,"TextVerse":"Três dias depois, conseguiram descobri-lo. Achava-se no templo, sentado entre os mestres da lei, ouvindo-os e fazendo-lhes perguntas, deixando toda a gente admirada com a sua inteligência e respostas."},{"Id":65,"IdVerse":28,"IdChapter":2,"IdBook":42,"TextVerse":"Os pais não sabiam que pensar quando o viram sentado ali. Filho, disse-lhe a mãe, porque nos fizeste isto? Teu pai e eu estávamos desesperados, à tua procura."},{"Id":66,"IdVerse":29,"IdChapter":2,"IdBook":42,"TextVerse":"Mas que necessidade havia de me procurarem?, disse ele. Não calcularam que eu estaria aqui no templo, na casa de meu Pai, pois que me é necessário tratar dos seus assuntos?"},{"Id":67,"IdVerse":30,"IdChapter":2,"IdBook":42,"TextVerse":"Mas eles não entenderam o que dizia."},{"Id":68,"IdVerse":31,"IdChapter":2,"IdBook":42,"TextVerse":"Depois ele voltou com os pais para Nazaré; e era-lhes obediente. A sua mãe guardava todas estas coisas no coração."},{"Id":69,"IdVerse":32,"IdChapter":2,"IdBook":42,"TextVerse":"Assim foi Jesus crescendo, tanto em tamanho como em sabedoria, amado por Deus e pelos homens."},{"Id":70,"IdVerse":1,"IdChapter":3,"IdBook":42,"TextVerse":"Era agora o décimo quinto ano do reinado do imperador romano Tibério César; era Pilatos governador da Judeia; Herodes governava a Galileia; Filipe, seu irmão, governava a Itureia e Traconites; Lisânias governava Abilínia. Anás e Caifás eram os supremos sacerdotes judaicos. Nesse tempo veio uma mensagem de Deus a João, filho de Zacarias, enquanto vivia longe, no deserto."},{"Id":71,"IdVerse":2,"IdChapter":3,"IdBook":42,"TextVerse":"João começou então a andar de terra em terra em ambas as margens do Jordão, pregando que as pessoas deviam baptizar-se, em sinal de se terem voltado para Deus e abandonado os seus pecados, a fim de serem perdoadas."},{"Id":72,"IdVerse":3,"IdChapter":3,"IdBook":42,"TextVerse":"Era assim que João pregava às multidões que vinham para baptizar-se: Raça de víboras! Quem os avisou de fugir do julgamento de Deus que há-de vir? Tratem primeiro de mostrar o vosso arrependimento pela maneira como vivem. E não pensem que estão em segurança por descenderem de Abraão. Isso não basta; até destas pedras do deserto Deus pode fazer nascer filhos de Abraão! O machado do seu julgamento está suspenso sobre as vossas vidas, prestes a cortar-vos as raízes e a derrubar-vos. Sim, toda a árvore que não dá bom fruto será abatida e lançada no fogo."},{"Id":73,"IdVerse":4,"IdChapter":3,"IdBook":42,"TextVerse":"E a multidão perguntavam: Que devemos fazer?"},{"Id":74,"IdVerse":5,"IdChapter":3,"IdBook":42,"TextVerse":"Se alguém tiver dois casacos, que dê um aos pobres. Quem tiver comida de sobra dê a quem tem fome."},{"Id":75,"IdVerse":6,"IdChapter":3,"IdBook":42,"TextVerse":"E até os cobradores de impostos, conhecidos pela sua falta de escrúpulos, vinham para serem baptizados e perguntavam: O que devemos fazer?"},{"Id":76,"IdVerse":7,"IdChapter":3,"IdBook":42,"TextVerse":"Sejam honestos, não cobrando mais impostos do que o que é exigido."},{"Id":77,"IdVerse":8,"IdChapter":3,"IdBook":42,"TextVerse":"E nós, perguntavam uns soldados, como faremos? E João respondia:Não devem tirar dinheiro com ameaças ou pela força, nem acusar ninguém que sabem estar inocente. Contentem-se com o vosso soldo!"},{"Id":78,"IdVerse":9,"IdChapter":3,"IdBook":42,"TextVerse":"Todos aguardavam o breve aparecimento do Enviado de Deus e andavam impacientes por saber se João seria ou não o Messias. A essa questão respondeu João: Eu baptizo apenas com água, mas em breve virá alguém com autoridade muito maior do que a minha e de quem não sou digno sequer de desatar as correias do calçado. Ele vos baptizará com o Espírito Santo e com fogo. Apartará a palha dos grãos, queimará aquela com fogo eterno, mas estes guardá-los-á."},{"Id":79,"IdVerse":10,"IdChapter":3,"IdBook":42,"TextVerse":"Ao anunciar estas boas novas ao povo, João fazia muitos avisos deste género."},{"Id":80,"IdVerse":11,"IdChapter":3,"IdBook":42,"TextVerse":"Contudo, depois de ter censurado publicamente Herodes, governador da Galileia, por se ter casado com Herodias, mulher do seu próprio irmão, e por muitas outras coisas más que tinha feito,"},{"Id":81,"IdVerse":12,"IdChapter":3,"IdBook":42,"TextVerse":"Herodes meteu João na cadeia, acrescentando assim mais este pecado a muitos outros."},{"Id":82,"IdVerse":13,"IdChapter":3,"IdBook":42,"TextVerse":"Um dia, o próprio Jesus juntou-se ao povo que ia ser baptizado por João. E depois do seu baptismo, estando a orar, os céus abriram-se, o Espírito Santo desceu sobre ele na forma de uma pomba e uma voz do céu disse: Tu és o meu Filho muito amado. Em ti tenho grande prazer."},{"Id":83,"IdVerse":14,"IdChapter":3,"IdBook":42,"TextVerse":"Jesus tinha cerca de trinta anos quando começou a sua actuação em público ra conhecido como filho de José. E os pais deste, em linha directa, sucessivamente de filho para pai foram: Elí, Matate, Levi, Melqui, Janai, José, Matatias, Amós, Naum, Esli, Nagai, Maate, Matatias, Semei, Joseque, Jodá, Joanã, Resa, Zorobabel, Sealtiel, Neri, Melqui, Adi, Cozão, Elmadã, Er, Josué, Eliezer, Jorim, Matate, Levi, Simeão, Judá, José, Jonã, Eliaquim, Meleá, Mená, Matatá, Natã, David."},{"Id":84,"IdVerse":15,"IdChapter":3,"IdBook":42,"TextVerse":"E os pais de David foram sucessivamente: Jessé, Obede, Boaz, Salmom, Nassom, Aminadabe, Admin, Rão, Hezrom, Perez, Judá."},{"Id":85,"IdVerse":16,"IdChapter":3,"IdBook":42,"TextVerse":"Os pais de Judá: Jacob, Isaque, Abraão s de Abraão: Tera, Naor, Serugue, Reu, Pelegue, Eber, Sala, Cainã, Arfaxade, Sem, Noé os de Noé: Lameque, Matusalém, Enoque, Jarede, Mahalel, Quenã, Enos, Sete, Adão dão foi criado por Deus."},{"Id":86,"IdVerse":1,"IdChapter":4,"IdBook":42,"TextVerse":"Então Jesus, cheio do Espírito Santo, deixou o rio Jordão e foi impelido pelo Espírito para as terras áridas e desérticas da Judeia, onde o Diabo o tentou durante quarenta dias. No decurso de todo este tempo, não comeu; por fim sentiu fome."},{"Id":87,"IdVerse":2,"IdChapter":4,"IdBook":42,"TextVerse":"E Satanás disse-lhe: Se és o Filho de Deus, manda a estas pedras que se transformem em pão."},{"Id":88,"IdVerse":3,"IdChapter":4,"IdBook":42,"TextVerse":"Mas Jesus respondeu: Está dito nas Escrituras: &#x27;Nem só de pão viverá o homem&#x27;."},{"Id":89,"IdVerse":4,"IdChapter":4,"IdBook":42,"TextVerse":"Então Satanás levou-o a um alto sítio e mostrou-lhe num relance todos os reinos do mundo:"},{"Id":90,"IdVerse":5,"IdChapter":4,"IdBook":42,"TextVerse":"Dou-te todos estes reinos e a sua glória, porque, como me pertencem, posso dá-los a quem eu quiser. Somente, terás de me adorar."},{"Id":91,"IdVerse":6,"IdChapter":4,"IdBook":42,"TextVerse":"É assim que vem nas Escrituras."},{"Id":92,"IdVerse":7,"IdChapter":4,"IdBook":42,"TextVerse":"Quando o diabo pôs fim a todas estas tentações, deixou-o por algum tempo e foi-se embora."},{"Id":93,"IdVerse":8,"IdChapter":4,"IdBook":42,"TextVerse":"Então Jesus voltou para a Galileia, cheio do poder do Espírito Santo, e em breve era conhecido em toda aquela região. Ensinava nas suas sinagogas e todos o elogiavam."},{"Id":94,"IdVerse":9,"IdChapter":4,"IdBook":42,"TextVerse":"Quando foi à aldeia de Nazaré, terra da sua infância, dirigiu-se, como de costume, à sinagoga no sábado e levantou-se para ler as Escrituras. Deram-lhe o livro de Isaías, e abriu-o no lugar onde está escrito:"},{"Id":95,"IdVerse":10,"IdChapter":4,"IdBook":42,"TextVerse":"Fechando o livro, tornou a dá-lo ao assistente e sentou-se, enquanto todos na sinagoga o miravam atentamente. E começou por dizer:Hoje se cumpriram estas Escrituras!"},{"Id":96,"IdVerse":11,"IdChapter":4,"IdBook":42,"TextVerse":"Os que ali se achavam louvaram-no, admirados com as belas palavras que lhe saíam dos lábios. Como pode ser isto?, perguntavam. Não é o filho de José?"},{"Id":97,"IdVerse":12,"IdChapter":4,"IdBook":42,"TextVerse":"E ele disse mais: Talvez me digam aquele provérbio: &#x27;Médico, cura-te a ti mesmo"},{"Id":98,"IdVerse":13,"IdChapter":4,"IdBook":42,"TextVerse":"Estas palavras provocaram a ira do auditório. Levantando-se, atacaram Jesus e levaram-no à beira do monte, sobre o qual a cidade se erguia, a fim de o empurrarem para o precipício. Ele, porém, atravessando a multidão, deixou-os."},{"Id":99,"IdVerse":14,"IdChapter":4,"IdBook":42,"TextVerse":"Então Jesus foi para Cafarnaum, cidade da Galileia, ensinando na sinagoga local todos os sábados. E também ali o povo se admirava do seu ensino, porque falava com autoridade."},{"Id":100,"IdVerse":15,"IdChapter":4,"IdBook":42,"TextVerse":"Certa vez, estando a ensinar na sinagoga, um homem possuído pelo demónio começou a gritar para Jesus: Vai-te embora! Não queremos nada contigo, Jesus de Nazaré! Vieste para nos destruir! Sei quem és, o Santo de Deus."},{"Id":101,"IdVerse":16,"IdChapter":4,"IdBook":42,"TextVerse":"Jesus, porém, impediu-o de falar. Cala-te!, disse ao demónio. Sai dele! O demónio atirou o homem por terra, à vista da multidão, e deixou-o sem lhe fazer mais mal nenhum."},{"Id":102,"IdVerse":17,"IdChapter":4,"IdBook":42,"TextVerse":"Admirado, o povo perguntava: Que há nas suas palavras que até os demónios lhe obedecem? A notícia do que tinha feito depressa se espalhou por toda a região."},{"Id":103,"IdVerse":18,"IdChapter":4,"IdBook":42,"TextVerse":"Depois de deixar a sinagoga naquele dia, dirigiu-se a casa de Simão, encontrando a sogra deste muito doente e com febre alta. Cura-a, pediam-lhe todos. Chegando junto dela, Jesus mandou que a febre baixasse, e logo a temperatura voltou ao normal; e a mulher, levantando-se, preparou-lhes comida."},{"Id":104,"IdVerse":19,"IdChapter":4,"IdBook":42,"TextVerse":"Quando o Sol se pôs naquela tarde, toda a gente do lugar que tinha qualquer doente em casa, fosse qual fosse a doença, o trouxe a Jesus; e o toque das suas mãos curava-os! Uns estavam possuídos de demónios e, à sua ordem, saíam gritando: Tu és o Filho de Deus! E, como sabiam que ele era o Cristo, ordenava-lhes que se calassem."},{"Id":105,"IdVerse":20,"IdChapter":4,"IdBook":42,"TextVerse":"No outro dia de manhã cedo, Jesus saiu para um lugar sossegado. O povo procurava-o. Quando o encontraram, pediram-lhe muito que não os deixasse."},{"Id":106,"IdVerse":21,"IdChapter":4,"IdBook":42,"TextVerse":"Porém, respondeu: Tenho de pregar as boas novas do reino de Deus também noutros lugares, pois para isso fui enviado."},{"Id":107,"IdVerse":22,"IdChapter":4,"IdBook":42,"TextVerse":"Continuou assim a andar de terra em terra, pregando nas sinagogas de toda a Judeia."},{"Id":108,"IdVerse":1,"IdChapter":5,"IdBook":42,"TextVerse":"Em certa ocasião, estando a pregar na praia do Mar da Galileia, rodearam-no grandes multidões para ouvir a palavra de Deus."},{"Id":109,"IdVerse":2,"IdChapter":5,"IdBook":42,"TextVerse":"Notando que havia dois botes vazios à beira da água enquanto os pescadores lavavam as redes,"},{"Id":110,"IdVerse":3,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus entrou num deles e pediu a Simão, o dono, que o empurrasse um pouco para o largo, para que pudesse dali falar ao povo."},{"Id":111,"IdVerse":4,"IdChapter":5,"IdBook":42,"TextVerse":"Quando acabou de falar, Jesus disse a Simão: Agora saiam para onde o lago é mais fundo e lancem as redes, pois apanharão muito peixe."},{"Id":112,"IdVerse":5,"IdChapter":5,"IdBook":42,"TextVerse":"Senhor, respondeu Simão, fartámo-nos de trabalhar toda a noite sem conseguirmos apanhar nada. Mas, já que assim o dizes, vamos tentar de novo."},{"Id":113,"IdVerse":6,"IdChapter":5,"IdBook":42,"TextVerse":"E desta vez as redes ficaram tão cheias que começaram a rasgar-se!"},{"Id":114,"IdVerse":7,"IdChapter":5,"IdBook":42,"TextVerse":"Ao ouvirem-nos gritar pedindo ajuda, os companheiros vieram noutro bote, e em breve as duas embarcações estavam em risco de se afundarem com a carga de peixe."},{"Id":115,"IdVerse":8,"IdChapter":5,"IdBook":42,"TextVerse":"Quando Simão Pedro percebeu o que tinha acontecido, caiu de joelhos diante de Jesus e disse: Senhor, afasta-te de mim, porque sou tão pecador."},{"Id":116,"IdVerse":9,"IdChapter":5,"IdBook":42,"TextVerse":"Pois estava pasmado com a abundância da pescaria, tal como os companheiros, e também seus sócios, Tiago e João, filhos de Zebedeu esus respondeu a Simão: Não te preocupes, porque daqui em diante serás pescador de pessoas."},{"Id":117,"IdVerse":10,"IdChapter":5,"IdBook":42,"TextVerse":"E, logo que chegaram a terra, deixaram tudo para o seguir."},{"Id":118,"IdVerse":11,"IdChapter":5,"IdBook":42,"TextVerse":"Um dia, numa certa localidade que Jesus estava a visitar, apareceu um homem gravemente leproso, que ao vê-lo se lançou diante dele com o rosto em terra, pedindo-lhe muito que o curasse.Senhor, bastará tu quereres e poderás curar-me."},{"Id":119,"IdVerse":12,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus, estendendo a mão, tocou no homem e disse: Sim, quero; sê curado. E logo a lepra o deixou."},{"Id":120,"IdVerse":13,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus então mandou-lhe que, sem contar a ninguém o que tinha acontecido, se fizesse imediatamente examinar pelo sacerdote judaico. Vai oferecer o sacrifício que a lei de Moisés impõe aos leprosos curados, disse, e isso provará a todos que já estás bom."},{"Id":121,"IdVerse":14,"IdChapter":5,"IdBook":42,"TextVerse":"Apesar das recomendações de Jesus, a notícia do seu poder espalhava-se ainda mais. Enormes multidões vinham para o ouvir pregar e para serem curadas das suas enfermidades. Muitas vezes, porém, ia para um lugar isolado a fim de orar."},{"Id":122,"IdVerse":15,"IdChapter":5,"IdBook":42,"TextVerse":"Uma vez, estando a ensinar, encontravam-se sentados ali perto alguns fariseus e mestres da lei. Estes homens vinham de todas as localidades da Galileia e Judeia, bem como de Jerusalém. E o poder curativo do Senhor estava sobre Jesus."},{"Id":123,"IdVerse":16,"IdChapter":5,"IdBook":42,"TextVerse":"De repente, chegaram umas pessoas com um paralítico deitado num colchão, as quais tentaram abrir passagem através da multidão até junto de Jesus, mas sem poderem. Então subiram ao telhado e, tirando algumas telhas, desceram o doente e pousaram-no na frente de Jesus."},{"Id":124,"IdVerse":17,"IdChapter":5,"IdBook":42,"TextVerse":"Vendo a fé de que davam provas, Jesus disse ao homem: Amigo, os teus pecados estão perdoados!"},{"Id":125,"IdVerse":18,"IdChapter":5,"IdBook":42,"TextVerse":"Mas quem imagina ele que é?, diziam entre si os fariseus e mestres da lei. Isto é uma ofensa a Deus! Quem pode perdoar pecados sem ser Deus?"},{"Id":126,"IdVerse":19,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus, conhecendo os seus pensamentos, perguntou: O que é que estão a pensar? Será mais difícil perdoar-lhe os pecados do que curá-lo? Mas vou provar-vos a minha autoridade para perdoar pecados, mostrando-vos o meu poder para curar as doenças. E disse ao paralítico: Levanta-te, pega no teu colchão e vai para casa."},{"Id":127,"IdVerse":20,"IdChapter":5,"IdBook":42,"TextVerse":"Logo, à vista do povo, o homem se pôs de pé, agarrou no colchão e foi para casa louvando Deus. Toda a gente ali ficou cheia de espanto e admiração, dando louvores a Deus e repetindo a cada momento: Hoje, realmente, vimos coisas extraordinárias!"},{"Id":128,"IdVerse":21,"IdChapter":5,"IdBook":42,"TextVerse":"Mais tarde, indo a sair da vila, Jesus viu um cobrador de impostos, chamado Levi, sentado na sua banca de recepção de impostos. Jesus disse-lhe: Segue-me! Levi, deixando tudo, levantou-se logo e o seguiu."},{"Id":129,"IdVerse":22,"IdChapter":5,"IdBook":42,"TextVerse":"Passado pouco tempo, Levi deu uma festa em sua casa, sendo Jesus o convidado de honra. A ela assistiram muitos dos colegas de Levi e outros convidados."},{"Id":130,"IdVerse":23,"IdChapter":5,"IdBook":42,"TextVerse":"Os fariseus e mestres da lei, porém, queixavam-se amargamente aos discípulos de Jesus por ele comer com homens tão conhecidos como desonestos."},{"Id":131,"IdVerse":24,"IdChapter":5,"IdBook":42,"TextVerse":"Mas Jesus respondeu-lhes: São os doentes que precisam de médico, e não os que gozam de boa saúde. Eu vim com o propósito de convidar os pecadores a arrependerem-se dos seus pecados, e não de gastar tempo com os que se imaginam já bastante bons."},{"Id":132,"IdVerse":25,"IdChapter":5,"IdBook":42,"TextVerse":"Puseram ainda outra questão a Jesus: Os discípulos de João Baptista estão sempre a jejuar e a orar, e os discípulos dos fariseus fazem o mesmo. Por que é que os teus comem e bebem? Jesus explicou:"},{"Id":133,"IdVerse":26,"IdChapter":5,"IdBook":42,"TextVerse":"Jejuam porventura os homens quando se sentem felizes? Num casamento, os convidados acaso preferem ficar com fome enquanto festejam com o noivo? Lá chegará o tempo em que o noivo lhes será tirado, e então, sim, jejuarão."},{"Id":134,"IdVerse":27,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus serviu-se depois desta ilustração: Ninguém vai tirar um pedaço de tecido duma roupa nova para fazer um remendo numa peça velha; pois assim não só estragaria a nova, mas também a velha pareceria pior com o remendo novo. E ninguém põe vinho novo em pipas velhas, pois o vinho novo rebenta com elas, as pipas estragam-se e o vinho perde-se. O vinho novo deve ser posto em pipas novas. Todavia, depois de beber o vinho velho, ninguém parece querer o vinho fresco e novo, porque dizem: &#x27;O velho é melhor&#x27;."},{"Id":135,"IdVerse":1,"IdChapter":6,"IdBook":42,"TextVerse":"Certo sábado, atravessando Jesus e os seus discípulos uns trigais, iam arrancando espigas de trigo, que esfregavam entre as mãos para comer os grãos. Alguns fariseus, porém, disseram: Isso é ilegal! Os teus discípulos estão a colher grão, e é contra a lei judaica trabalhar no sábado."},{"Id":136,"IdVerse":2,"IdChapter":6,"IdBook":42,"TextVerse":"Ao que Jesus respondeu: Vocês não lêem as Escrituras? Nunca leram o que fez o rei David quando ele e os seus homens estavam com fome? Entrou na casa de Deus e, tomando o pão sagrado, o pão especial que era posto diante do Senhor, comeu-o, apesar de isso ser ilegal, e repartiu-o com os outros. Jesus acrescentou Eu, o Filho do Homem, sou o Senhor do próprio sábado."},{"Id":137,"IdVerse":3,"IdChapter":6,"IdBook":42,"TextVerse":"Num outro sábado, estando a ensinar na sinagoga, encontrava-se ali um homem que tinha a mão direita aleijada. Os mestres da lei e os fariseus vigiavam atentamente para ver se Jesus curaria o homem naquele dia, que era sábado, ansiosos por encontrar qualquer acusação contra ele. Jesus conhecia bem os seus pensamentos! E disse ao aleijado: Anda cá e põe-te aqui onde toda a gente te possa ver. Ele assim fez."},{"Id":138,"IdVerse":4,"IdChapter":6,"IdBook":42,"TextVerse":"Então disse aos fariseus e aos mestres da lei: Tenho uma pergunta a fazer-vos: É justo praticar o bem no sábado ou praticar o mal? Salvar a vida ou destruí-la? Passeando o olhar em volta, fitou-os um por um e então disse ao homem: Estende a mão. E logo que o fez, a mão ficou completamente normal. Os inimigos de Jesus ficaram furiosos e começaram a tramar-lhe a morte."},{"Id":139,"IdVerse":5,"IdChapter":6,"IdBook":42,"TextVerse":"Certo dia, pouco depois, Jesus foi orar para as montanhas, e orou toda a noite. Ao amanhecer, reuniu os seus seguidores e escolheu doze deles para serem o círculo mais íntimo dos seus discípulos. Foram nomeados apóstolos . Eis os nomes deles: Simão (a quem chamou também Pedro), André (irmão de Simão), Tiago, João, Filipe, Bartolomeu, Mateus, Tomé, Tiago (filho de Alfeu), Simão (também chamado Zelota), Judas (filho de Tiago) e Judas Iscariotes (que viria a traí-lo)."},{"Id":140,"IdVerse":6,"IdChapter":6,"IdBook":42,"TextVerse":"Quando desceram a encosta, encontraram-se numa região plana, e foram rodeados por muitos dos seus seguidores e grande multidão. De toda a Judeia, de Jerusalém e de lugares tão ao norte como o litoral de Tiro e Sidom, tinha vindo gente para o ouvir ou para ser curada. E Jesus expulsou muitos demónios. Todos procuravam tocar-lhe porque, quando o faziam, saía dele um poder curativo, e ficavam sãos."},{"Id":141,"IdVerse":7,"IdChapter":6,"IdBook":42,"TextVerse":"Felizes os que agora sentem fome. Um dia, serão fartos! Felizes os que agora choram, pois chegará o tempo em que hão-de rir de alegria!"},{"Id":142,"IdVerse":8,"IdChapter":6,"IdBook":42,"TextVerse":"Felizes os que são odiados, e rejeitados, e injuriados, e enxovalhados no seu nome, por serem meus discípulos!"},{"Id":143,"IdVerse":9,"IdChapter":6,"IdBook":42,"TextVerse":"Quando isso acontecer, alegrem-se, sim, pulem de contentamento! Porque espera-vos no céu grande recompensa. E estarão em boa companhia, pois também os antigos homens de Deus foram assim tratados!"},{"Id":144,"IdVerse":10,"IdChapter":6,"IdBook":42,"TextVerse":"Ai de vocês os ricos porque a vossa felicidade é apenas terrena."},{"Id":145,"IdVerse":11,"IdChapter":6,"IdBook":42,"TextVerse":"Ai de vocês os que são fartos e prósperos agora porque vos espera tempo de fome horrível. Ai de vocês os foliões porque o vosso riso transformar-se-á em tristeza e luto."},{"Id":146,"IdVerse":12,"IdChapter":6,"IdBook":42,"TextVerse":"Ai de vocês que são enaltecidos pelas multidões; os vossos antepassados também elogiaram os falsos profetas."},{"Id":147,"IdVerse":13,"IdChapter":6,"IdBook":42,"TextVerse":"Ouçam todos. Amem os vossos inimigos. Façam bem aos que vos odeiam. Orem pela felicidade dos que vos amaldiçoam. Peçam a bênção de Deus sobre os que vos magoam."},{"Id":148,"IdVerse":14,"IdChapter":6,"IdBook":42,"TextVerse":"Se alguém vos bater numa face, ofereçam-lhe também a outra! Se alguém vos exigir o casaco, dêem-lhe também a camisa. Dêem o que têm a quem vo-lo pedir; e quando vos levarem as vossas coisas, não se preocupem se as tornam a entregar ou não."},{"Id":149,"IdVerse":15,"IdChapter":6,"IdBook":42,"TextVerse":"Tratem os outros como querem que os outros vos tratem."},{"Id":150,"IdVerse":16,"IdChapter":6,"IdBook":42,"TextVerse":"Pensam que merecem elogios só por amarem os que vos amam? Isso até os maus fazem!"},{"Id":151,"IdVerse":17,"IdChapter":6,"IdBook":42,"TextVerse":"E se fizerem bem somente aos que vo-lo fazem, também será isso coisa tão extraordinária? Até os pecadores procedem assim."},{"Id":152,"IdVerse":18,"IdChapter":6,"IdBook":42,"TextVerse":"E se emprestarem dinheiro só a quem vos puder pagar a dívida, que bondade há nisso? Até os mais perversos emprestam aos da sua espécie para depois terem tudo de volta."},{"Id":153,"IdVerse":19,"IdChapter":6,"IdBook":42,"TextVerse":"Amem os vossos inimigos! Tratem-nos bem! Emprestem-lhes! E não se preocupem por eles não vos pagarem, porque, assim a recompensa que receberem do céu será muito grande, e estarão a proceder verdadeiramente como filhos do Altíssimo; porque ele é bondoso também com os ingratos e com os perversos. Sejam compassivos como o vosso Pai é compassivo."},{"Id":154,"IdVerse":20,"IdChapter":6,"IdBook":42,"TextVerse":"Não julguem e não serão julgados. Não condenem e não serão condenados. Perdoem, e serão perdoados. Se derem, receberão! A vossa dádiva vos será devolvida em medida atestada e sacudida para caber mais um pouco até deitar por fora. A medida que usarem para dar, seja ela grande ou pequena, será a mesma com que se medirá o que vos for dado de volta."},{"Id":155,"IdVerse":21,"IdChapter":6,"IdBook":42,"TextVerse":"Jesus usava frequentemente comparações, como estas. De que serve um cego guiar outro cego? Ao cair numa vala, arrastará o companheiro consigo. O aluno não é superior ao mestre. Mas se souber transformar a sua vida de acordo com o ensino perfeito que lhe é dado, sim, poderá ser como ele."},{"Id":156,"IdVerse":22,"IdChapter":6,"IdBook":42,"TextVerse":"E por que fazer questão por causa da uma palha no olho de alguém, quando no teu há uma trave? Como podes pensar dizer-lhe: &#x27;Irmão, deixa que eu te ajude a livrar-te dessa palha que tens no olho&#x27;quando, afinal, não consegues ver a trave no teu? Fingido! Livra-te primeiro da trave e então talvez possas ver o suficiente para cuidar da palha no olho dele!"},{"Id":157,"IdVerse":23,"IdChapter":6,"IdBook":42,"TextVerse":"Uma árvore de boa qualidade não dá fruta má, nem árvores de má qualidade dão frutos bons. Uma árvore conhece-se pela qualidade do fruto que dá. Nem os espinheiros dão figos, nem os cardos dão uvas. Um homem bom produz boas obras vindas de um coração bom. E um homem mau produz, da sua maldade escondida, obras más. O que está no coração vem à superfície no falar."},{"Id":158,"IdVerse":24,"IdChapter":6,"IdBook":42,"TextVerse":"Portanto, porque me chamam Senhor se não me querem obedecer?"},{"Id":159,"IdVerse":25,"IdChapter":6,"IdBook":42,"TextVerse":"Todos aqueles, porém, que vêem e ouvem e me obedecem são como o homem que constrói uma casa sobre alicerces sólidos em cima da rocha. Quando as cheias sobem e embatem na casa, esta fica firme por estar solidamente construída. Aqueles, porém, que ouvem e não me obedecem são como o homem que constrói um casa sem alicerces. Quando as cheias se lançam contra ela, a casa desmorona-se e fica em ruínas."},{"Id":160,"IdVerse":1,"IdChapter":7,"IdBook":42,"TextVerse":"Terminando estas palavras, Jesus voltou para a cidade de Cafarnaum."},{"Id":161,"IdVerse":2,"IdChapter":7,"IdBook":42,"TextVerse":"Justamente naquela ocasião encontrava-se doente, e a morrer, o criado dum oficial do exército romano, a quem este estimava muito."},{"Id":162,"IdVerse":3,"IdChapter":7,"IdBook":42,"TextVerse":"Quando o oficial ouviu falar de Jesus, mandou alguns chefes judeus, muito respeitados, pedir-lhe que curasse aquele criado."},{"Id":163,"IdVerse":4,"IdChapter":7,"IdBook":42,"TextVerse":"Começaram, pois, a rogar-lhe que fosse com eles e socorresse o homem: Se alguém merece ajuda é ele, porque gosta dos judeus e até pagou do seu próprio bolso a construção de uma sinagoga para nós."},{"Id":164,"IdVerse":5,"IdChapter":7,"IdBook":42,"TextVerse":"Jesus foi pois com eles, mas, pouco antes de chegar a casa do oficial romano, este mandou uns amigos dizer-lhe: Senhor, não te incomodes a vir à minha casa porque não sou digno de tanta honra; por isso nem me julgo digno de ir ao teu encontro. Diz apenas uma palavra daí de onde estás e o meu criado será curado! Porque estou debaixo da autoridade de oficiais meus superiores e eu próprio tenho autoridade sobre os meus homens - basta-me dizer: &#x27;Vão!&#x27; e eles vão; ou &#x27;Venham!&#x27; e eles vêm; e ao meu servidor: &#x27;Faz isto ou aquilo"},{"Id":165,"IdVerse":6,"IdChapter":7,"IdBook":42,"TextVerse":"Jesus, maravilhado, voltou-se para a multidão e disse: Nunca entre todos os judeus de Israel encontrei um homem de fé como este. Quando os amigos do oficial regressaram, encontraram o criado completamente curado!"},{"Id":166,"IdVerse":7,"IdChapter":7,"IdBook":42,"TextVerse":"Passado pouco tempo, Jesus foi com os discípulos à aldeia de Naím, com grande multidão atrás de si. Quando chegou perto da aldeia, vinha a sair um funeral. O morto era um rapaz, filho único de uma viúva, e havia muita gente da aldeia a acompanhá-la."},{"Id":167,"IdVerse":8,"IdChapter":7,"IdBook":42,"TextVerse":"Quando o Senhor a viu, o coração encheu-se de compaixão. Não chores!, disse-lhe. E, dirigindo-se para o caixão, tocou nele, e os que o levavam pararam:"},{"Id":168,"IdVerse":9,"IdChapter":7,"IdBook":42,"TextVerse":"Filho, levanta-te!"},{"Id":169,"IdVerse":10,"IdChapter":7,"IdBook":42,"TextVerse":"Então o rapaz sentou-se e começou a falar com os que estavam à volta. Jesus entregou-o a sua mãe."},{"Id":170,"IdVerse":11,"IdChapter":7,"IdBook":42,"TextVerse":"A multidão sentiu grande temor, e todos, louvando Deus, exclamavam: Levantou-se entre nós um poderoso profeta. Vimos hoje actuar a mão de Deus!"},{"Id":171,"IdVerse":12,"IdChapter":7,"IdBook":42,"TextVerse":"A notícia do que tinha feito naquele dia correu a Judeia de ponta a ponta, até mesmo para lá das suas fronteiras."},{"Id":172,"IdVerse":13,"IdChapter":7,"IdBook":42,"TextVerse":"Os discípulos de João Baptista contaram-lhe tudo o que Jesus andava a fazer. Quando falaram a João acerca disso, ele mandou dois dos seus discípulos a Jesus para lhe perguntar: És tu realmente aquele que Deus devia enviar, ou devemos continuar a esperar por ele?"},{"Id":173,"IdVerse":14,"IdChapter":7,"IdBook":42,"TextVerse":"Os dois discípulos encontraram Jesus a curar muita gente que sofria de várias doenças, a sarar coxos e cegos, e a expulsar os espíritos maus."},{"Id":174,"IdVerse":15,"IdChapter":7,"IdBook":42,"TextVerse":"Quando lhe fizeram a pergunta, respondeu:Voltem para João e digam-lhe tudo o que hoje aqui viram e ouviram: cegos que vêem e coxos que andam bem, leprosos completamente curados, surdos que ouvem novamente, os mortos regressados à vida, e os pobres que ouvem o evangelho."},{"Id":175,"IdVerse":16,"IdChapter":7,"IdBook":42,"TextVerse":"E digam-lhe: &#x27;Bendito aquele que não perde a sua fé em mim&#x27;."},{"Id":176,"IdVerse":17,"IdChapter":7,"IdBook":42,"TextVerse":"Depois de se terem ido embora, Jesus falou ao povo acerca de João: Quem é este homem que foram ver no deserto da Judeia? Pareceu-vos que era fraco como um caniço, ao sabor de qualquer sopro de vento? Ou encontraram-no vestido de roupas caras? Com certeza que não! Os homens que vivem no luxo estão nos palácios e não no deserto. Terá sido antes um profeta de Deus que foram encontrar? Sim! Mas mais do que um profeta."},{"Id":177,"IdVerse":18,"IdChapter":7,"IdBook":42,"TextVerse":"Em toda a humanidade ninguém há maior do que João. E, contudo, o menor cidadão do reino de Deus é maior do que ele."},{"Id":178,"IdVerse":19,"IdChapter":7,"IdBook":42,"TextVerse":"E todos os que ouviam João pregar, mesmo os corruptos cobradores de impostos, achavam certo o que Deus lhes exigia e deixavam-se baptizar por ele; menos os fariseus e os mestres da lei, que rejeitavam o plano de Deus e recusavam o baptismo de João."},{"Id":179,"IdVerse":20,"IdChapter":7,"IdBook":42,"TextVerse":"Que posso dizer acerca das pessoas desta geração?, perguntou Jesus. Com quem os compararei?"},{"Id":180,"IdVerse":21,"IdChapter":7,"IdBook":42,"TextVerse":"São como as crianças que se queixam aos seus amigos: &#x27;Afinal, se brincamos aos casamentos não querem; se brincamos aos funerais, também não&#x27; ."},{"Id":181,"IdVerse":22,"IdChapter":7,"IdBook":42,"TextVerse":"Como João Baptista, que não come o mesmo que os outros e em toda a sua vida nunca bebeu bebida forte, dele então vocês dizem: &#x27;Deve estar louco! Tem o demónio dentro de si!&#x27;"},{"Id":182,"IdVerse":23,"IdChapter":7,"IdBook":42,"TextVerse":"Eu que como e bebo normalmente, dizem: &#x27;Jesus é glutão, e bebe ainda por cima, além de andar com a pior espécie de amigos!&#x27; ."},{"Id":183,"IdVerse":24,"IdChapter":7,"IdBook":42,"TextVerse":"Mas a sabedoria é justificada por todos os seus filhos."},{"Id":184,"IdVerse":25,"IdChapter":7,"IdBook":42,"TextVerse":"Um dos fariseus pediu a Jesus que fosse almoçar a sua casa e ele aceitou o convite. Quando se sentaram para comer, uma mulher de má vida soube que ele se encontrava ali, pelo que trouxe um vaso de alabastro de muito valor cheio de um perfume caro, ajoelhou-se atrás dele, aos seus pés, e tanto chorou que os pés de Jesus ficaram molhados de lágrimas; porém, enxugava-os com os cabelos e, beijando-os, deitava perfume sobre eles."},{"Id":185,"IdVerse":26,"IdChapter":7,"IdBook":42,"TextVerse":"Quando o dono da casa, que convidara Jesus, viu o que se passava, e o género de mulher de que se tratava, disse consigo próprio: Aqui está a prova de que Jesus não é um homem de Deus; porque se Deus o tivesse realmente enviado, logo conheceria que espécie de mulher é esta."},{"Id":186,"IdVerse":27,"IdChapter":7,"IdBook":42,"TextVerse":"Então Jesus respondeu aos pensamentos daquele homem e observou-lhe: Simão, queria dizer-te uma coisa.Diz, Mestre."},{"Id":187,"IdVerse":28,"IdChapter":7,"IdBook":42,"TextVerse":"E Jesus contou-lhe o seguinte: Certo homem emprestou dinheiro a duas pessoas, quinhentas moedas a uma e cinquenta a outra. Como, porém, nenhuma delas lhe pudesse pagar, ele, que era generoso, perdoou a ambas, cancelando as suas dívidas. Qual destas pessoas achas tu que lhe ficou mais agradecida, depois disto?"},{"Id":188,"IdVerse":29,"IdChapter":7,"IdBook":42,"TextVerse":"Acho que terá sido quem mais lhe devia!Tens razão, concordou Jesus."},{"Id":189,"IdVerse":30,"IdChapter":7,"IdBook":42,"TextVerse":"E, indicando a mulher, disse a Simão: Olha para esta mulher aqui de joelhos! Quando entrei na tua casa, não te preocupaste em trazer-me água para que lavasse a poeira dos pés, mas ela lavou-os com lágrimas e enxugou-os com os cabelos!"},{"Id":190,"IdVerse":31,"IdChapter":7,"IdBook":42,"TextVerse":"Não me deste o beijo de saudação, mas desde que aqui entrei ela não deixou de me beijar os pés."},{"Id":191,"IdVerse":32,"IdChapter":7,"IdBook":42,"TextVerse":"Não tiveste a delicadeza de trazer azeite para me ungir a cabeça, mas ela cobriu-me os pés com perfume raro."},{"Id":192,"IdVerse":33,"IdChapter":7,"IdBook":42,"TextVerse":"Os pecados dela, que são muitos, foram-lhe perdoados; daí toda a sua gratidão e amor para comigo. Mas aquele a quem pouco é perdoado pouco amor mostra."},{"Id":193,"IdVerse":34,"IdChapter":7,"IdBook":42,"TextVerse":"E disse à mulher: Os teus pecados estão perdoados."},{"Id":194,"IdVerse":35,"IdChapter":7,"IdBook":42,"TextVerse":"Os homens que estavam à mesa murmuraram entre si: Quem imagina ele que é, para se pôr a perdoar pecados?"},{"Id":195,"IdVerse":36,"IdChapter":7,"IdBook":42,"TextVerse":"Jesus acrescentou, para a mulher: A tua fé te salvou; vai em paz."},{"Id":196,"IdVerse":1,"IdChapter":8,"IdBook":42,"TextVerse":"Passado não muito tempo sobre isto, Jesus começou a percorrer as cidades e vilas para anunciar as boas novas do reino de Deus. Fazia-se acompanhar dos doze discípulos."},{"Id":197,"IdVerse":2,"IdChapter":8,"IdBook":42,"TextVerse":"Com ele iam algumas mulheres das quais tinha expulso demónios ou a quem tinha curado; entre elas contavam-se Maria Madalena, a quem tinha livrado de sete demónios;"},{"Id":198,"IdVerse":3,"IdChapter":8,"IdBook":42,"TextVerse":"Joana, mulher de Cuza (encarregado de negócios de Herodes); Susana; e muitas outras que, com os seus próprios meios, contribuíam para o sustento de Jesus e dos discípulos."},{"Id":199,"IdVerse":4,"IdChapter":8,"IdBook":42,"TextVerse":"Um dia serviu-se da seguinte ilustração, dirigindo-se a uma grande multidão reunida para ouvi-lo, enquanto muitos outros se aproximavam ainda, vindo de outras cidades:"},{"Id":200,"IdVerse":5,"IdChapter":8,"IdBook":42,"TextVerse":"Certo homem foi ao campo semear. Quando lançava as sementes ao chão, algumas delas caíram num caminho e foram pisadas. Vieram as aves e comeram-nas porque estavam à vista. Outras sementes caíram em chão pouco fundo com pedras por baixo. Mal começaram a crescer, logo murcharam, morrendo por falta de humidade. Outras sementes, ainda, caíram entre moitas de espinhos, que em pouco tempo sufocaram os rebentos. Mas outras caíram em solo fértil, e quando cresceram deram uma colheita de cem vezes mais do que aquele homem havia plantado. Ao fazer esta ilustração, Jesus acrescentou: Quem pode ouvir, que preste atenção."},{"Id":201,"IdVerse":6,"IdChapter":8,"IdBook":42,"TextVerse":"Os apóstolos perguntaram-lhe o que queria dizer aquela ilustração, e Jesus respondeu: Deus concedeu-vos a possibilidade de conhecer o significado destas coisas sobre o reino de Deus. Mas aos outros, fala-se por parábolas, como diz as Escrituras: &#x27;Este povo ouve as palavras porém não entende, vê e não percebe&#x27;."},{"Id":202,"IdVerse":7,"IdChapter":8,"IdBook":42,"TextVerse":"O que a comparação quer dizer é o seguinte: A semente é a mensagem de Deus. O caminho duro onde caíram algumas das sementes representa aqueles que ouvem as palavras de Deus, mas o Diabo logo as vem roubar, não deixando que as pessoas creiam e sejam salvas. O solo pedregoso representa aqueles que ouvem com prazer, mas a mensagem não fica neles; e não deita raiz nem cresce. Quando chegam as provas desviam-se. A semente entre os espinhos representa os que ouvem e crêem na palavra de Deus mas cuja fé é depois sufocada pelas preocupações, ambições e prazeres da vida, pelo que nunca dão fruto. Mas o solo bom representa as pessoas sinceras e honestas que, ouvindo as palavras de Deus, dão fruto com continuidade."},{"Id":203,"IdVerse":8,"IdChapter":8,"IdBook":42,"TextVerse":"Quem viu alguma vez cobrir, ou pôr debaixo da cama, uma lâmpada que tenha sido acesa para iluminar um quarto? É evidente que as lâmpadas são colocadas num lugar bem à vista. Semelhantemente, virá o dia em que tudo será trazido à luz e posto às claras diante de todos. Tomem, pois, cuidado no modo como ouvem, porque a quem tiver entendimento, mais será dado; a quem não o tiver, até o que julga ter lhe será tirado."},{"Id":204,"IdVerse":9,"IdChapter":8,"IdBook":42,"TextVerse":"Uma vez, a mãe e os irmãos de Jesus foram vê-lo, mas, por causa da multidão, não conseguiram entrar na casa onde ensinava. Alguém disse-lhe, A tua mãe e os irmãos estão lá fora e querem ver-te. Jesus respondeu:A minha mãe e os meus irmãos são todos aqueles que ouvem a mensagem de Deus e lhe obedecem."},{"Id":205,"IdVerse":10,"IdChapter":8,"IdBook":42,"TextVerse":"Certo dia, por aquele tempo, andando com os discípulos num barco, Jesus disse que atravessassem para a outra margem do lago. Durante a travessia adormeceu. Entretanto levantou-se uma enorme tempestade, o barco começou a meter água, e corriam grande perigo."},{"Id":206,"IdVerse":11,"IdChapter":8,"IdBook":42,"TextVerse":"Logo os discípulos o despertaram: Mestre, Mestre, olha que nos afundamos!Então Jesus mandou ao vento e às vagas que se acalmassem. E tudo ficou sereno."},{"Id":207,"IdVerse":12,"IdChapter":8,"IdBook":42,"TextVerse":"Depois perguntou-lhes: Onde está a vossa fé? Eles, cheios de espanto e medo, diziam entre si: Mas quem é este que até os ventos e as ondas lhe obedecem?"},{"Id":208,"IdVerse":13,"IdChapter":8,"IdBook":42,"TextVerse":"Chegaram à terra dos gadarenos, que fica na outra banda do Mar da Galileia."},{"Id":209,"IdVerse":14,"IdChapter":8,"IdBook":42,"TextVerse":"Quando Jesus saía do barco, veio-lhe ao encontro um homem que, havia muito tempo, estava possuído pelo demónio. Não tendo casa, vivia, sem roupas, no cemitério, entre as sepulturas. Mal viu Jesus, soltou um grito muito forte e, tombando no chão na sua frente, gritava: Que queres de mim, Jesus, Filho do Deus altíssimo? Peço-te que não me atormentes! Pois Jesus ordenava já ao demónio que o abandonasse. Este, muitas vezes tinha-se apoderado daquele homem, de tal modo que, mesmo acorrentado, partia as correntes e fugia para o deserto, inteiramente sob o poder do demónio."},{"Id":210,"IdVerse":15,"IdChapter":8,"IdBook":42,"TextVerse":"Como te chamas?, perguntou Jesus.Exército, foi a resposta, porque o homem estava cheio de demónios. E continuavam a pedir a Jesus que não os mandasse para o abismo sem fundo."},{"Id":211,"IdVerse":16,"IdChapter":8,"IdBook":42,"TextVerse":"Andava ali perto uma vara de porcos a pastar no monte, e os demónios rogaram-lhe que os deixasse entrar nos animais. Jesus consentiu. Deixaram o homem e entraram nos porcos. Logo a vara inteira se precipitou, caindo por um despenhadeiro no lago, onde se afogou."},{"Id":212,"IdVerse":17,"IdChapter":8,"IdBook":42,"TextVerse":"Os porqueiros, ao ver aquilo, fugiram para a cidade próxima, espalhando a notícia pelo caminho,"},{"Id":213,"IdVerse":18,"IdChapter":8,"IdBook":42,"TextVerse":"e uma multidão saiu para ver o que tinha acontecido. Quando chegaram, viram aquele homem que tinha sido dominado pelo demónio, agora vestido, em seu perfeito juízo, sentado aos pés de Jesus. E toda a multidão ficou assustada."},{"Id":214,"IdVerse":19,"IdChapter":8,"IdBook":42,"TextVerse":"Os que tinham assistido contavam como o possuído pelo demónio tinha sido curado."},{"Id":215,"IdVerse":20,"IdChapter":8,"IdBook":42,"TextVerse":"E toda aquela gente pedia a Jesus que se fosse embora, porque se espalhou entre eles uma onda de medo. Assim, Jesus voltou para o barco e tornou para a outra margem do lago."},{"Id":216,"IdVerse":21,"IdChapter":8,"IdBook":42,"TextVerse":"O homem que tinha estado dominado de demónios pediu para ir também, mas Jesus não o deixou: Volta para a tua família e conta-lhe que coisa maravilhosa Deus te fez. Então ele foi pela cidade anunciando as grandes coisas que Jesus tinha feito por ele!"},{"Id":217,"IdVerse":22,"IdChapter":8,"IdBook":42,"TextVerse":"Do outro lado do lago, o povo recebeu Jesus de braços abertos, pois já o esperava."},{"Id":218,"IdVerse":23,"IdChapter":8,"IdBook":42,"TextVerse":"Um homem chamado Jairo, dirigente da sinagoga, veio ter com Jesus e, caindo-lhe aos pés, pediu-lhe que fosse a sua casa porque tinha uma filha única, uma menina de quase doze anos, que estava à morte. Jesus acompanhou-o, abrindo caminho através do povo."},{"Id":219,"IdVerse":24,"IdChapter":8,"IdBook":42,"TextVerse":"Enquanto caminhavam, uma mulher veio por detrás e tocou-lhe, porque havia doze anos que tinha um mal que a fazia perder sangue, não conseguindo encontrar cura, embora tivesse gasto tudo o que tinha com médicos. E eis que, no momento em que lhe tocou na orla do manto, a perda de sangue estancou."},{"Id":220,"IdVerse":25,"IdChapter":8,"IdBook":42,"TextVerse":"Quem me tocou?, perguntou Jesus. Todos negaram, e Pedro até acrescentou:Mestre, são tantos os que te apertam de todos os lados.Não, alguém me tocou de propósito, porque senti sair de mim poder curativo."},{"Id":221,"IdVerse":26,"IdChapter":8,"IdBook":42,"TextVerse":"Dando-se conta de que não podia esconder-se, a mulher aproximou-se emocionada e, caindo de joelhos diante dele, contou-lhe o motivo por que lhe tinha tocado, afirmando que já estava boa."},{"Id":222,"IdVerse":27,"IdChapter":8,"IdBook":42,"TextVerse":"Filha, disse ele, a tua fé te curou. Vai em paz."},{"Id":223,"IdVerse":28,"IdChapter":8,"IdBook":42,"TextVerse":"Enquanto falava ainda com a mulher, chegou um mensageiro da casa de Jairo com a notícia: A tua filha já morreu, disse ele. De nada serve ir agora incomodar o Mestre."},{"Id":224,"IdVerse":29,"IdChapter":8,"IdBook":42,"TextVerse":"Quando Jesus soube o que tinha acontecido, disse a Jairo: Não receies! Crê somente e ela ficará boa."},{"Id":225,"IdVerse":30,"IdChapter":8,"IdBook":42,"TextVerse":"Quando chegaram à casa, Jesus não consentiu que alguém entrasse com ele, exceptuando Pedro, Tiago, João e os pais da menina. A casa estava cheia de pessoas que lamentavam o sucedido, mas ele ordenou: Parem de chorar. Ela não está morta, dorme apenas."},{"Id":226,"IdVerse":31,"IdChapter":8,"IdBook":42,"TextVerse":"Esta frase provocou a zombaria porque todos sabiam que a jovem estava morta."},{"Id":227,"IdVerse":32,"IdChapter":8,"IdBook":42,"TextVerse":"Então Jesus, tomando-a pela mão, exclamou: Levanta-te, menina!"},{"Id":228,"IdVerse":33,"IdChapter":8,"IdBook":42,"TextVerse":"E naquele instante ela tornou a viver e pôs-se logo de pé. Dêem-lhe de comer, disse. Os pais ficaram maravilhados, mas Jesus insistiu com eles para que a ninguém contassem o que havia acontecido."},{"Id":229,"IdVerse":1,"IdChapter":9,"IdBook":42,"TextVerse":"Certo dia, Jesus reuniu os seus doze apóstolos e deu-lhes autoridade sobre os demónios, poder para os expulsar, e para curar as enfermidades. Em seguida, enviou-os para falar a toda a gente na vinda do reino de Deus e para curar os doentes."},{"Id":230,"IdVerse":2,"IdChapter":9,"IdBook":42,"TextVerse":"Não levem convosco nem sequer um bordão, recomendou-lhes, nem saco, nem provisões, nem dinheiro, nem mesmo roupa para mudar. Hospedem-se apenas numa casa em cada localidade. Se o povo de qualquer povoação não vos quiser ouvir quando lá entrarem, venham-se embora e declarem a severidade de Deus contra ela, limpando os sapatos do pó daquela terra, ao saírem."},{"Id":231,"IdVerse":3,"IdChapter":9,"IdBook":42,"TextVerse":"Começaram então essa digressão pelas povoações, pregando as boas novas e curando os doentes."},{"Id":232,"IdVerse":4,"IdChapter":9,"IdBook":42,"TextVerse":"Quando soube dos milagres de Jesus, o governador Herodes ficou preocupado, pois já havia quem dissesse: É João Baptista que tornou à vida, e outros: É Elias ou outro antigo profeta que se levantou de entre os mortos. Estes boatos corriam por todo o país."},{"Id":233,"IdVerse":5,"IdChapter":9,"IdBook":42,"TextVerse":"Se degolei João, disse Herodes, quem será este homem de quem me contam tais histórias? E procurava ver Jesus."},{"Id":234,"IdVerse":6,"IdChapter":9,"IdBook":42,"TextVerse":"Quando os apóstolos voltaram para contar a Jesus o que tinham feito, este saiu com eles para um sítio isolado, para os lados da povoação de Betsaida. O povo, porém, descobriu para onde se dirigia e seguiu-o. Ele acolheu-os, ensinando-os acerca do reino de Deus e curando os doentes."},{"Id":235,"IdVerse":7,"IdChapter":9,"IdBook":42,"TextVerse":"No fim da tarde, os doze discípulos vieram recomendar-lhe que mandasse o povo retirar-se para as aldeias e quintas dos arredores a fim da arranjarem abrigo para a noite e comida, porque aquele era um lugar deserto."},{"Id":236,"IdVerse":8,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus respondeu: Dêem-lhe vocês comida.Como, se temos apenas cinco pães e dois peixes ao todo?, protestaram. Onde é que iríamos agora buscar alimento suficiente para toda esta multidão?,"},{"Id":237,"IdVerse":9,"IdChapter":9,"IdBook":42,"TextVerse":"pois havia ali uns cinco mil homens.Digam-lhes que se sentem no chão em grupos de cerca de cinquenta cada, mandou Jesus."},{"Id":238,"IdVerse":10,"IdChapter":9,"IdBook":42,"TextVerse":"E assim fizeram. Tomando os cinco pães e os dois peixes, Jesus ergueu o olhar para o céu e deu graças. Depois, partiu-os em pedaços para que os discípulos os oferecessem à multidão. E toda a gente comeu até se fartar, recolhendo-se depois de tudo, doze cestos cheios de sobras!"},{"Id":239,"IdVerse":11,"IdChapter":9,"IdBook":42,"TextVerse":"Um dia, estando sozinho a orar e encontrando-se os discípulos ali perto, Jesus aproximou-se e perguntou-lhes: Quem diz o povo que eu sou?"},{"Id":240,"IdVerse":12,"IdChapter":9,"IdBook":42,"TextVerse":"Responderam-lhe: João Baptista, ou talvez Elias, ou outro dos antigos profetas que se terá levantado de entre os mortos."},{"Id":241,"IdVerse":13,"IdChapter":9,"IdBook":42,"TextVerse":"E vocês, quem pensam que eu sou? E Pedro respondeu:Tu és o Messias, o Cristo de Deus!"},{"Id":242,"IdVerse":14,"IdChapter":9,"IdBook":42,"TextVerse":"Jesus deu-lhes ordens rigorosas para não falarem nisso a ninguém. Esperam-me grandes sofrimentos, a mim o Filho do Homem; serei rejeitado pelos anciãos do povo, os principais dos sacerdotes e os mestres da lei, e serei morto. Mas três dias depois tornarei a viver!"},{"Id":243,"IdVerse":15,"IdChapter":9,"IdBook":42,"TextVerse":"E então disse à multidão: Aquele que me quiser seguir deve esquecer-se a si próprio, carregar com a sua cruz em cada dia, e acompanhar-me de perto!"},{"Id":244,"IdVerse":16,"IdChapter":9,"IdBook":42,"TextVerse":"Quem quiser abandonar os seus próprios propósitos por minha causa, ganhará uma verdadeira vida; mas quem teimar em viver conforme os seus próprios desejos acabará por perdê-la."},{"Id":245,"IdVerse":17,"IdChapter":9,"IdBook":42,"TextVerse":"E que proveito há em ganhar mesmo que seja o mundo inteiro se isso significa perder-se a si mesmo?"},{"Id":246,"IdVerse":18,"IdChapter":9,"IdBook":42,"TextVerse":"Quando eu, o Filho do Homem, vier na minha glória e na do Pai e dos santos anjos, afastar- me-ei de todos os que agora se envergonham de mim e das minhas palavras."},{"Id":247,"IdVerse":19,"IdChapter":9,"IdBook":42,"TextVerse":"Porém, a verdade é que alguns dos que aqui se encontram não morrerão senão depois de verem o reino de Deus!"},{"Id":248,"IdVerse":20,"IdChapter":9,"IdBook":42,"TextVerse":"Oito dias depois, levou consigo Pedro, Tiago e João e subiu a um monte para orar. Enquanto orava, o seu rosto começou a brilhar, e o vestuário ficou de uma brancura resplandecente de luz. Viram-se então dois homens, Moisés e Elias, que começaram a conversar com ele! O aspecto deles era glorioso, e falavam da sua morte, que iria ocorrer em Jerusalém."},{"Id":249,"IdVerse":21,"IdChapter":9,"IdBook":42,"TextVerse":"Pedro e os outros, de tão cheios de sono que estavam, adormeceram. Ao acordarem, viram Jesus rodeado de resplendor e glória, e os dois homens com ele. Quando Moisés e Elias se iam retirar, Pedro, não sabendo o que dizer, falou assim: Mestre, que bom é estarmos aqui! Vamos construir três abrigos, um para ti, um para Moisés e outro para Elias!"},{"Id":250,"IdVerse":22,"IdChapter":9,"IdBook":42,"TextVerse":"Mas no momento em que dizia isto, uma nuvem formou-se por cima deles e encheram-se de terror quando a nuvem os envolveu."},{"Id":251,"IdVerse":23,"IdChapter":9,"IdBook":42,"TextVerse":"Uma voz saída da nuvem disse: Este é o meu Filho, a quem escolhi; ouçam-no."},{"Id":252,"IdVerse":24,"IdChapter":9,"IdBook":42,"TextVerse":"Quando a voz se calou, Jesus estava de novo sozinho com os discípulos, que só mais tarde contaram o que tinham visto."},{"Id":253,"IdVerse":25,"IdChapter":9,"IdBook":42,"TextVerse":"No outro dia, quando desceram do monte, veio ao seu encontro uma grande multidão, e um homem gritou-lhe:"},{"Id":254,"IdVerse":26,"IdChapter":9,"IdBook":42,"TextVerse":"Mestre, este menino que aqui está é o meu único filho. E há um demónio que toma conta dele e o faz gritar, abanando-o todo, com violência, a ponto de espumar pela boca. Esse demónio fá-lo ferir-se constantemente, e não o deixa em paz. Já roguei aos teus discípulos que o expulsassem, mas não foram capazes."},{"Id":255,"IdVerse":27,"IdChapter":9,"IdBook":42,"TextVerse":"Ó gente teimosa e sem fé!, disse Jesus, até quando terei de vos supor-tar? E para o homem: Traz cá o teu filho."},{"Id":256,"IdVerse":28,"IdChapter":9,"IdBook":42,"TextVerse":"Quando a criança se aproximava, o demónio atirou-a por terra numa violenta agitação. Mas Jesus, ordenando-lhe que saísse, curou o menino e entregou-o ao pai."},{"Id":257,"IdVerse":29,"IdChapter":9,"IdBook":42,"TextVerse":"O espanto apoderou-se do povo ao ver esta manifestação do poder de Deus. Entretanto, enquanto se admiravam das coisas maravilhosas que ele fazia, Jesus disse aos discípulos:"},{"Id":258,"IdVerse":30,"IdChapter":9,"IdBook":42,"TextVerse":"Ouçam-me e lembrem-se do que vos vou dizer. Eu, o Filho do Homem, vou ser traído. Os discípulos, porém, não percebiam aquilo a que se referia, porque tinham a mente fechada e receavam fazer-lhe perguntas."},{"Id":259,"IdVerse":31,"IdChapter":9,"IdBook":42,"TextVerse":"Surgiu, então, entre eles uma discussão sobre qual dos discípulos seria o maior. Jesus, contudo, conhecendo-lhes os pensamentos, colocou uma criancinha ao seu lado e disse-lhes:"},{"Id":260,"IdVerse":32,"IdChapter":9,"IdBook":42,"TextVerse":"Todo aquele que acolher uma criancinha como esta é como me acolhesse a mim. E quem me receber, recebe também Deus que me enviou. O mais insignificante de entre vocês, esse é o maior."},{"Id":261,"IdVerse":33,"IdChapter":9,"IdBook":42,"TextVerse":"João foi ter com ele e disse-lhe: Mestre, vimos alguém que se servia do teu nome para expulsar demónios e dissemos-lhe que não fizesse isso. Ao fim e ao cabo, não pertence ao nosso grupo."},{"Id":262,"IdVerse":34,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus disse-lhe: Não deviam ter feito isso, porque quem não está contra nós põe-se do nosso lado."},{"Id":263,"IdVerse":35,"IdChapter":9,"IdBook":42,"TextVerse":"À medida que se aproximava o momento de regressar ao céu, Jesus mostrava-se decidido a ir a Jerusalém."},{"Id":264,"IdVerse":36,"IdChapter":9,"IdBook":42,"TextVerse":"Um dia, enviou mensageiros à sua frente a fim de reservar hospedagem numa localidade samaritana."},{"Id":265,"IdVerse":37,"IdChapter":9,"IdBook":42,"TextVerse":"Todavia, aí mandaram-nos embora. O povo do lugar não quis nada com eles porque viram que se dirigiam para Jerusalém ."},{"Id":266,"IdVerse":38,"IdChapter":9,"IdBook":42,"TextVerse":"Quando veio a notícia do que tinha acontecido, Tiago e João perguntaram a Jesus: Mestre, devíamos pedir que caia fogo do céu para os queimar?"},{"Id":267,"IdVerse":39,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus voltou-se e repreendeu-o, e assim prosseguiram até chegarem a outra terra."},{"Id":268,"IdVerse":40,"IdChapter":9,"IdBook":42,"TextVerse":"Quando iam a passar, alguém disse a Jesus: Seguir-te-ei sempre aonde quer que fores."},{"Id":269,"IdVerse":41,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus respondeu: Olha que eu nem sequer tenho onde pousar a cabeça! As raposas têm as suas tocas, e os pássaros os seus ninhos, mas eu, o Filho do Homem, não tenho nenhum lar terreno."},{"Id":270,"IdVerse":42,"IdChapter":9,"IdBook":42,"TextVerse":"Ele disse a outro homem: Segue-me. Este aceitou, mas na condição de esperar até que o pai morresse primeiro ."},{"Id":271,"IdVerse":43,"IdChapter":9,"IdBook":42,"TextVerse":"Jesus respondeu: Aqueles que são espiritualmente mortos que se preocupem com coisas dessas . Tu deves ir anunciar o reino de Deus."},{"Id":272,"IdVerse":44,"IdChapter":9,"IdBook":42,"TextVerse":"Ainda outro disse: Sim, Senhor, irei, mas deixa-me primeiro despedir-me da família."},{"Id":273,"IdVerse":45,"IdChapter":9,"IdBook":42,"TextVerse":"Todo aquele que lança mão do arado e depois olha para trás não está pronto para o reino de Deus."},{"Id":274,"IdVerse":1,"IdChapter":10,"IdBook":42,"TextVerse":"Depois disto, o Senhor escolheu outros setenta e dois discípulos e enviou-os à sua frente de dois em dois a todas as localidades, vilas e aldeias que tencionava visitar mais tarde."},{"Id":275,"IdVerse":2,"IdChapter":10,"IdBook":42,"TextVerse":"Foram estas as instruções que lhes deu: Roguem ao Senhor da seara que envie mais trabalhadores, porque a seara é vasta e os trabalhadores são poucos."},{"Id":276,"IdVerse":3,"IdChapter":10,"IdBook":42,"TextVerse":"Agora vão e lembrem-se de que vos envio como cordeiros para o meio de lobos. Não levem dinheiro convosco, nem saco, nem mesmo calçado de reserva. E não percam tempo a cumprimentar gente pelo caminho."},{"Id":277,"IdVerse":4,"IdChapter":10,"IdBook":42,"TextVerse":"Sempre que entrarem num lar, lancem-lhe a vossa bênção. Se for digno de bênção, esta ficará; se não, para vocês voltará. Quando entrarem numa localidade, não andem de casa em casa, antes fiquem numa só casa, comendo e bebendo do que vos puserem à frente. Porque digno é o trabalhador do seu salário."},{"Id":278,"IdVerse":5,"IdChapter":10,"IdBook":42,"TextVerse":"Se uma cidade vos receber, comam do que vos oferecerem, curem os enfermos e digam: &#x27;O reino de Deus chegou até vocês&#x27;. Se, porém, uma terra vos rejeitar, saiam para as ruas e digam:"},{"Id":279,"IdVerse":6,"IdChapter":10,"IdBook":42,"TextVerse":"&#x27;Limpamos dos nossos pés o pó desta povoação como sinal da vossa condenação. Nunca se esqueçam de que o reino de Deus chegou até vocês!&#x27;"},{"Id":280,"IdVerse":7,"IdChapter":10,"IdBook":42,"TextVerse":"Mesmo a perversa Sodoma estará em melhores condições no dia do julgamento do que essa terra."},{"Id":281,"IdVerse":8,"IdChapter":10,"IdBook":42,"TextVerse":"Que horrores vos esperam, cidades de Corazim e Betsaida! Porque, se os milagres que vos fiz tivessem sido realizados nas cidades de Tiro e Sidom , o seu povo ter-se-ia sentado, há muito, em profundo arrependimento, vestindo pano de saco e deitando cinzas sobre a cabeça em sinal de remorso."},{"Id":282,"IdVerse":9,"IdChapter":10,"IdBook":42,"TextVerse":"Sim, Tiro e Sidom receberá menos castigo no dia do julgamento do que vocês."},{"Id":283,"IdVerse":10,"IdChapter":10,"IdBook":42,"TextVerse":"E tu, povo de Cafarnaum, que direi de ti? Serás tu levantado até ao céu? Com certeza que não, serás antes mergulhado no inferno."},{"Id":284,"IdVerse":11,"IdChapter":10,"IdBook":42,"TextVerse":"Depois disse aos discípulos: Quem vos ouve é a mim que ouve. E quem vos rejeitar é a mim que rejeita. E quem me rejeitar rejeita Deus, que me enviou."},{"Id":285,"IdVerse":12,"IdChapter":10,"IdBook":42,"TextVerse":"Quando os setenta e dois discípulos voltaram, cheios de alegria, contaram: Senhor, os próprios demónios nos obedecem quando nos servimos do teu nome."},{"Id":286,"IdVerse":13,"IdChapter":10,"IdBook":42,"TextVerse":"Sim, disse-lhes Jesus, eu próprio vi Satanás cair dos céus como um raio! Dei-vos autoridade sobre os poderes do inimigo, e para pisar serpentes e escorpiões. Nada vos fará mal. Todavia não se alegrem porque os demónios vos obedecem. Alegrem-se por os vossos nomes estarem registados nos céus."},{"Id":287,"IdVerse":14,"IdChapter":10,"IdBook":42,"TextVerse":"Então Jesus, cheio da alegria do Espírito Santo, disse: Eu te louvo, ó Pai, Senhor dos céus e da Terra, porque escondes estas coisas aos instruídos e aos sábios, e as revelas às criancinhas. Sim, obrigado, pai, pois foi assim que o quiseste."},{"Id":288,"IdVerse":15,"IdChapter":10,"IdBook":42,"TextVerse":"O meu Pai deu-me autoridade sobre todas as coisas, e ninguém conhece verdadeiramente o Filho a não ser o Pai, e ninguém conhece verdadeiramente o Pai a não ser o Filho, e aqueles a quem o Filho tiver por bem revelá-lo."},{"Id":289,"IdVerse":16,"IdChapter":10,"IdBook":42,"TextVerse":"Voltando-se para os discípulos, disse-lhes em particular: Como é grande o vosso privilégio por terem visto o que viram! Muitos profetas e reis desejaram ver o que vocês vêem e não o viram; ouvir o que vocês ouvem e não o ouviram!"},{"Id":290,"IdVerse":17,"IdChapter":10,"IdBook":42,"TextVerse":"Certo dia, um perito na religião judaica quis pôr Jesus à prova fazendo-lhe esta pergunta: Mestre, que preciso eu fazer para ter a vida eterna? E Jesus: Que diz a lei sobre o assunto?"},{"Id":291,"IdVerse":18,"IdChapter":10,"IdBook":42,"TextVerse":"Diz assim: &#x27;Amarás o Senhor teu Deus com todo o teu coração, e com toda a tua alma, e com todas as tuas forças, e com todo o teu entendimento. E amarás o teu semelhante, tanto quanto a ti mesmo&#x27;."},{"Id":292,"IdVerse":19,"IdChapter":10,"IdBook":42,"TextVerse":"Está certo, respondeu-lhe Jesus. Faz isso e terás a vida eterna!"},{"Id":293,"IdVerse":20,"IdChapter":10,"IdBook":42,"TextVerse":"O homem, querendo justificar-se, perguntou: E quem é o meu semelhante?"},{"Id":294,"IdVerse":21,"IdChapter":10,"IdBook":42,"TextVerse":"Jesus respondeu-lhe com esta ilustração: Um judeu que viajava de Jerusalém para Jericó viu-se atacado por salteadores. Estes, depois de lhe tirarem todas as roupas e dinheiro, espancaram-no e deixaram-no como morto na berma da estrada."},{"Id":295,"IdVerse":22,"IdChapter":10,"IdBook":42,"TextVerse":"Por acaso, apareceu por ali um sacerdote que, ao ver o homem tombado, se afastou para o outro lado da estrada, e passou de largo."},{"Id":296,"IdVerse":23,"IdChapter":10,"IdBook":42,"TextVerse":"Um outro, que era ajudante do templo , fez o mesmo, deixando também o homem ali caído."},{"Id":297,"IdVerse":24,"IdChapter":10,"IdBook":42,"TextVerse":"Porém, surgiu um samaritano que, ao vê-lo, teve muita pena dele. Ajoelhando-se, o samaritano tratou-lhe as feridas com azeite e vinho e pôs-lhe ligaduras. Depois, colocando o homem sobre o seu jumento, foi caminhando ao lado até chegarem a uma hospedaria, onde cuidou dele durante a noite. No dia seguinte, entregou ao dono da hospedaria uma certa importância , recomendando-lhe que cuidasse do homem. &#x27;Se a despesa for além disto"},{"Id":298,"IdVerse":25,"IdChapter":10,"IdBook":42,"TextVerse":"Ora, qual destes três homens dirias tu que foi o semelhante da vítima dos salteadores? Ao que o homem respondeu:Foi aquele que mostrou compaixão por ele esus disse-lhe: É isso mesmo. Vai e faz o mesmo."},{"Id":299,"IdVerse":26,"IdChapter":10,"IdBook":42,"TextVerse":"A caminho de Jerusalém, Jesus e os discípulos chegaram a um sítio onde uma mulher chamada Marta os recebeu em casa. Maria, sua irmã, sentou-se no chão ao pé de Jesus, ouvindo o que ele dizia."},{"Id":300,"IdVerse":27,"IdChapter":10,"IdBook":42,"TextVerse":"Marta, porém, andava atarefada com muitos serviços, e, indo ter com Jesus, observou-lhe: Senhor, achas bem que minha irmã me deixe sozinha a fazer o trabalho todo? Diz-lhe que venha ajudar-me."},{"Id":301,"IdVerse":28,"IdChapter":10,"IdBook":42,"TextVerse":"Marta, Marta, como tu te deixas prender por tantas coisas! Há só uma que é necessária. Maria escolheu bem. Não a quero privar disso!"},{"Id":302,"IdVerse":1,"IdChapter":11,"IdBook":42,"TextVerse":"Numa ocasião em que Jesus se tinha retirado para orar, um dos discípulos, quando ele terminou, disse-lhe: Senhor, ensina-nos a orar, assim como João fez com os seus discípulos."},{"Id":303,"IdVerse":2,"IdChapter":11,"IdBook":42,"TextVerse":"Dá-nos o nosso alimento dia a dia."},{"Id":304,"IdVerse":3,"IdChapter":11,"IdBook":42,"TextVerse":"Perdoa os nossos pecados,como nós perdoamos aos que contra nós pecaram. E não deixes que caiamos durante a tentação."},{"Id":305,"IdVerse":4,"IdChapter":11,"IdBook":42,"TextVerse":"Ensinou-lhes mais: Suponham que, à meia noite, iam a casa de um amigo: &#x27;Acaba de chegar uma pessoa minha conhecida, e não tenho nada para lhe dar a comer. Cede-me três pães&#x27;."},{"Id":306,"IdVerse":5,"IdChapter":11,"IdBook":42,"TextVerse":"Ele responderia lá de dentro: &#x27;Não me incomodes agora. A porta da rua já está trancada e estamos todos deitados. Não te posso valer.&#x27;"},{"Id":307,"IdVerse":6,"IdChapter":11,"IdBook":42,"TextVerse":"Mas digo-vos que ele há-de levantar-se e dar-vos-á tudo o que quiserem, embora não faça por simpatia, mas para que a sua reputação não seja afectada."},{"Id":308,"IdVerse":7,"IdChapter":11,"IdBook":42,"TextVerse":"O mesmo se passa com a oração: Peçam, porque hão-de receber; procurem, pois que encontrarão; batam, que a porta abrir-se-á."},{"Id":309,"IdVerse":8,"IdChapter":11,"IdBook":42,"TextVerse":"Porque todo aquele que pede recebe; todos os que procuram, encontram; e a porta abre-se a todos os que batem."},{"Id":310,"IdVerse":9,"IdChapter":11,"IdBook":42,"TextVerse":"Vocês, os que são pais, se o vosso filho vos pedir pão, dão-lhe porventura uma pedra? Se pedir peixe, dão-lhe uma serpente? Se pedir um ovo, dão-lhe um escorpião? Se mesmo pecadores, como são, vocês dão aos filhos aquilo de que necessitam, quanto mais o vosso pai celestial dará o Espírito Santo àqueles que lho pedirem!"},{"Id":311,"IdVerse":10,"IdChapter":11,"IdBook":42,"TextVerse":"Certa vez, tendo Jesus expulsado um demónio de um homem mudo, este recuperou a fala, com grande emoção do povo. Mas houve quem dissesse: Não admira que os expulse, pois o poder dele vem de Satanás, rei dos demónios! Outros, para o experimentarem, pediram que ele fizesse um sinal do céu."},{"Id":312,"IdVerse":11,"IdChapter":11,"IdBook":42,"TextVerse":"Jesus, que conhecia os pensamentos de cada um, disse: Qualquer país onde haja guerra civil fica destruído; o mesmo acontece com uma casa cheia de contendas. Portanto, se Satanás está em luta consigo próprio dando-me poder para expulsar os seus demónios, como poderá subsistir o seu reino? E se o meu poder vem de Satanás, que acontece com os vossos seguidores? Assim eles serão os vossos juízes! Mas, se expulso os demónios pelo poder que vem de Deus, isto prova que o seu reino já chegou."},{"Id":313,"IdVerse":12,"IdChapter":11,"IdBook":42,"TextVerse":"Pois quando uma pessoa forte e bem armada guarda o seu domínio, este está seguro, até que alguém ainda mais forte o ataque e derrote, lhe tire as armas em que confiava e leve o que tem."},{"Id":314,"IdVerse":13,"IdChapter":11,"IdBook":42,"TextVerse":"Quem não é por mim é contra mim, quem não ajunta comigo espalha."},{"Id":315,"IdVerse":14,"IdChapter":11,"IdBook":42,"TextVerse":"Quando um demónio é expulso de um homem, vai para lugares áridos, procurando onde ficar; não encontrando, volta para a pessoa que deixou e descobre que a sua antiga morada está toda varrida e arranjada. Então traz outros sete demónios ainda piores do que ele próprio, entram no homem, e assim aquele infeliz fica numa situação bem pior do que antes."},{"Id":316,"IdVerse":15,"IdChapter":11,"IdBook":42,"TextVerse":"Enquanto falava, uma mulher de entre a multidão gritou: Bendita seja a tua mãe, o ventre de que nasceste, e o peito que te deu leite!"},{"Id":317,"IdVerse":16,"IdChapter":11,"IdBook":42,"TextVerse":"Ao que ele respondeu: Antes benditos são todos quantos ouvem a Palavra de Deus e a põem em prática."},{"Id":318,"IdVerse":17,"IdChapter":11,"IdBook":42,"TextVerse":"Jesus expôs os seguintes ensinamentos: São maus e de gente má os tempos que correm. Teimam as pessoas em pedir como prova um acontecimento extraordinário nos céus. Mas o único milagre que lhes é dado é o do profeta Jonas, que provou ao povo de Nínive que tinha sido enviado por Deus. Também este povo terá a prova de que lhe fui enviado."},{"Id":319,"IdVerse":18,"IdChapter":11,"IdBook":42,"TextVerse":"E no dia do juízo a rainha de Sabá há-de levantar-se e condenar esta geração, porque ela fez uma viagem longa e difícil para escutar a sabedoria de Salomão. Mas aqui está um que é muito superior a Salomão."},{"Id":320,"IdVerse":19,"IdChapter":11,"IdBook":42,"TextVerse":"Também os homens de Nínive se levantarão para condenar este povo, porque eles arrependeram-se ouvindo a pregação de Jonas. E agora está aqui alguém muito superior a Jonas."},{"Id":321,"IdVerse":20,"IdChapter":11,"IdBook":42,"TextVerse":"Ninguém acende uma lâmpada para a esconder. Pelo contrário, põe-na num castiçal para que dê luz a todos quantos entram na casa. Os olhos são a luz do teu corpo. Se forem puros, o teu corpo terá luz. Se forem maus haverá escuridão."},{"Id":322,"IdVerse":21,"IdChapter":11,"IdBook":42,"TextVerse":"Vigiem, pois, para que nada impeça a luz de brilhar em vocês. Se se encontrarem cheios de luz interior, sem recantos escuros, então também todo o vosso íntimo ficará na luz como se o clarão duma lâmpada vos iluminasse."},{"Id":323,"IdVerse":22,"IdChapter":11,"IdBook":42,"TextVerse":"Enquanto falava, um fariseu pediu-lhe que fosse comer a sua casa. Quando Jesus chegou, acomodou-se para a refeição, mas sem primeiro fazer a cerimónia de lavar as mãos. Isto surpreendeu muito o dono da casa. E Jesus disse-lhe:"},{"Id":324,"IdVerse":23,"IdChapter":11,"IdBook":42,"TextVerse":"Vocês, fariseus, lavam o exterior, mas por dentro continuam cheios de cobiça e maldade. Loucos! Não foi Deus quem fez tanto o interior como o exterior? Uma forma de se mostrar pureza é exercer generosidade para com os pobres."},{"Id":325,"IdVerse":24,"IdChapter":11,"IdBook":42,"TextVerse":"Mas ai de vocês, fariseus! Porque, embora tenham o cuidado de dar a Deus o dízimo da hortelã, da arruda e de todos os vegetais, esquecem por completo a justiça e o amor de Deus. Vocês devem praticar o dízimo, sim, mas sem pôr de parte as coisas mais importantes."},{"Id":326,"IdVerse":25,"IdChapter":11,"IdBook":42,"TextVerse":"Como vos lamento, fariseus! Amam tanto os lugares de honra nas sinagogas e as saudações que vos dirigem nas praças! Porque são como as sepulturas escondidas num campo. As pessoas caminham por cima deles sem conhecer a corrupção que está por baixo."},{"Id":327,"IdVerse":26,"IdChapter":11,"IdBook":42,"TextVerse":"Mestre, observou-lhe um especialista em leis religiosas que se encontrava ali, insultaste também a minha actividade com o que acabaste de dizer."},{"Id":328,"IdVerse":27,"IdChapter":11,"IdBook":42,"TextVerse":"Sim, replicou-lhe Jesus, Ai de vocês, peritos na lei, porque carregam as pessoas com exigências que elas dificilmente podem cumprir, e vocês mesmos não mexem um dedo sequer para as ajudar!"},{"Id":329,"IdVerse":28,"IdChapter":11,"IdBook":42,"TextVerse":"Pois são exactamente como os vossos antepassados que mataram os profetas da antiguidade."},{"Id":330,"IdVerse":29,"IdChapter":11,"IdBook":42,"TextVerse":"Vocês próprios dão prova em como concordam com eles, porque vocês levantam os túmulos dos mesmos profetas que os nossos pais mataram."},{"Id":331,"IdVerse":30,"IdChapter":11,"IdBook":42,"TextVerse":"Mas isto é o que Deus diz de vocês: Mandar-vos-ei pregadores e enviados meus; alguns deles vocês hão-de matá-los, outros expulsá-los-ão."},{"Id":332,"IdVerse":31,"IdChapter":11,"IdBook":42,"TextVerse":"Vocês, os desta geração, serão considerados responsáveis pelo assassínio dos profetas desde a fundação do mundo - desde o assassínio de Abel ao de Zacarias, que foi morto no templo, entre o altar e o santuário im, essa acusação ser-vos-á certamente feita."},{"Id":333,"IdVerse":32,"IdChapter":11,"IdBook":42,"TextVerse":"Infelizes de vocês que são tidos como peritos em religião. Esconderam do povo a chave do conhecimento e não entram nem deixam entrar os outros."},{"Id":334,"IdVerse":33,"IdChapter":11,"IdBook":42,"TextVerse":"Os fariseus e os que ensinavam religião ficaram furiosos; a partir dali atacavam-no ferozmente com toda a espécie de perguntas, tentando fazê-lo tropeçar e dizer algo que lhes servisse para o mandarem prender."},{"Id":335,"IdVerse":1,"IdChapter":12,"IdBook":42,"TextVerse":"Entretanto, a multidão crescia até haver milhares de pessoas que se atropelavam. Voltando-se primeiro para os discípulos, avisou-os: Acima de tudo, tenham cuidado com a hipocrisia, como a destes fariseus. Aliás semelhante fingimento não poderá ficar sempre escondido. Tornar-se-á por fim tão evidente como o fermento na massa da farinha. Não há nada encoberto que não venha a ser conhecido; nem nada de oculto que não venha a saber-se."},{"Id":336,"IdVerse":2,"IdChapter":12,"IdBook":42,"TextVerse":"Tudo o que disserem nas trevas será ouvido à luz, e o que segredarem num quarto ecoará pelos telhados!"},{"Id":337,"IdVerse":3,"IdChapter":12,"IdBook":42,"TextVerse":"Meus amigos, não receiem os que vos podem matar. Esses só conseguirão matar o corpo, mas não têm poder sobre as vossas almas. Mas dir-vos-ei a quem devem temer: temam e obedeçam a Deus, que tem poder para matar e lançar no inferno."},{"Id":338,"IdVerse":4,"IdChapter":12,"IdBook":42,"TextVerse":"Quanto custam cinco pardais? Pouco dinheiro, não é isso? Mesmo assim Deus não esquece nem um só. Ele tem os cabelos da vossa cabeça todos contados! Não temam nunca, pois vocês valem muito mais para ele do que um bando de pardais."},{"Id":339,"IdVerse":5,"IdChapter":12,"IdBook":42,"TextVerse":"E garanto-vos isto: Eu, o Filho do Homem, vos honrarei publicamente na presença dos anjos de Deus, se também publicamente mostrarem aqui na Terra que me seguem. Porém, àqueles que me negarem aqui entre os homens também eu os negarei na presença dos anjos de Deus. Contudo, quem falar contra mim ainda pode ser perdoado, mas nunca quem falar contra o Espírito Santo."},{"Id":340,"IdVerse":6,"IdChapter":12,"IdBook":42,"TextVerse":"E quando forem levados à presença dos governantes e das autoridades, não se preocupem com o que deverão dizer, porque o Espírito Santo vos ensinará as palavras certas no próprio momento."},{"Id":341,"IdVerse":7,"IdChapter":12,"IdBook":42,"TextVerse":"Foi então que alguém exclamou no meio da multidão: Senhor, peço-te que digas ao meu irmão que reparta comigo a herança do meu pai. Jesus respondeu:"},{"Id":342,"IdVerse":8,"IdChapter":12,"IdBook":42,"TextVerse":"Não sou juiz para decidir sobre essas questões legais entre vocês. Mas a questão de fundo é que não se deixem dominar pela avareza. Porque a vida verdadeira não está garantida pelos bens que se possa ter."},{"Id":343,"IdVerse":9,"IdChapter":12,"IdBook":42,"TextVerse":"E deu um exemplo: Certo homem rico possuía uma propriedade fértil que dava boas colheitas. Assim os seus celeiros ficaram a transbordar, e não podia guardar tudo lá dentro. O homem pôs-se a pensar no problema. Por fim, exclamou: &#x27;Já sei, vou deitar abaixo os celeiros e construir outros maiores. Assim terei espaço suficiente. Depois direi comigo mesmo: &#x27;Amigo, armazenaste o bastante para os anos futuros. Agora, repousa e come, bebe e diverte-te.&#x27;"},{"Id":344,"IdVerse":10,"IdChapter":12,"IdBook":42,"TextVerse":"Mas Deus disse-lhe: &#x27;Louco! Esta noite vais morrer; e para quem fica tudo isso?&#x27;"},{"Id":345,"IdVerse":11,"IdChapter":12,"IdBook":42,"TextVerse":"Sim, louco é quem acumula riquezas na Terra mas não é rico em relação a Deus."},{"Id":346,"IdVerse":12,"IdChapter":12,"IdBook":42,"TextVerse":"E, voltando-se para os discípulos: Não se preocupem com o ter ou não comida suficiente e roupa para vestir, porque a vida é muito mais do que o comer ou o vestir. Olhem os corvos: não plantam, não colhem, não têm celeiros para armazenar alimento, e mesmo assim vivem, porque é Deus quem os sustenta. E vocês valem muito mais do que aves!"},{"Id":347,"IdVerse":13,"IdChapter":12,"IdBook":42,"TextVerse":"Além disso, qual é a vantagem de nos preocuparmos? Porventura irá isso acrescentar um só dia que seja à vossa vida? Claro que não! E se a preocupação não ajuda nem sequer a realizar coisas pequenas, qual é a vantagem de nos preocuparmos com coisas maiores?"},{"Id":348,"IdVerse":14,"IdChapter":12,"IdBook":42,"TextVerse":"Olhem os lírios do campo, que não trabalham nem tecem, e, contudo, nem Salomão em toda a sua glória se vestiu tão bem como eles. E se Deus veste as flores, que hoje se abrem e amanhã desaparecem, não acham que dará o necessário também a vocês, almas com tão pouca confiança?"},{"Id":349,"IdVerse":15,"IdChapter":12,"IdBook":42,"TextVerse":"E não se preocupem com o que comer e o que beber; que isso não vos cause ansiedade. Toda a gente em geral se afadiga para ganhar o sustento de cada dia, mas o vosso Pai celeste conhece as vossas necessidades. Ele sempre vos dará tudo o que vos é preciso, dia após dia, se fizerem do reino de Deus a vossa principal preocupação."},{"Id":350,"IdVerse":16,"IdChapter":12,"IdBook":42,"TextVerse":"Portanto, não tenhas medo, pequeno rebanho, porque o vosso Pai se alegra em dar-vos o reino."},{"Id":351,"IdVerse":17,"IdChapter":12,"IdBook":42,"TextVerse":"Vendam o que têm e dêem aos que estão em necessidade, e assim encherão o vosso cofre no céu! No céu os cofres não se arrombam, nem têm buracos. Os vossos tesouros ali jamais desaparecerão; nenhum ladrão os poderá roubar, nem nenhuma calamidade os destruirá. Onde estiver o vosso tesouro ali estará também o vosso coração."},{"Id":352,"IdVerse":18,"IdChapter":12,"IdBook":42,"TextVerse":"Estejam preparados, com as vossas candeias acesas, como se esperassem o vosso Senhor regressando da festa de casamento. Assim, estarão preparados para lhe abrir a porta e o deixar entrar quando chegar e bater. Felizes os que estiverem vigiando assim. Ele mesmo os sentará à mesa e os servirá!"},{"Id":353,"IdVerse":19,"IdChapter":12,"IdBook":42,"TextVerse":"Poderá vir às nove da noite, ou talvez à meia-noite. Porém, seja qual for a hora, felizes os que estiverem pontos. Estejam tão preparados como se soubessem a hora exacta do seu regresso, assim como também estariam quando um ladrão aparecesse, se soubessem a hora a que vinha para assaltar a casa. Portanto, mais razão há para estarem sempre pontos, porque eu, o Filho do Homem, voltarei quando menos me esperarem."},{"Id":354,"IdVerse":20,"IdChapter":12,"IdBook":42,"TextVerse":"Pedro perguntou: Senhor, falas só para nós ou também para toda a gente?"},{"Id":355,"IdVerse":21,"IdChapter":12,"IdBook":42,"TextVerse":"O Senhor respondeu: Falo para qualquer homem fiel e sensato que se comporta como aquele cujo patrão lhe deu a responsabilidade de alimentar os outros criados. Quando o patrão voltar, se verificar que ele fez bom trabalho, lhe dará a responsabilidade sobre tudo o que tem."},{"Id":356,"IdVerse":22,"IdChapter":12,"IdBook":42,"TextVerse":"Mas se o homem pensar: &#x27;O meu Senhor não voltará tão cedo&#x27; e começar a maltratar os empregados, e a gastar o tempo em pândegas e bebedeiras, o seu patrão, ao voltar sem aviso, o afastará daquele cargo de confiança e expulsá-lo-á como um infiel."},{"Id":357,"IdVerse":23,"IdChapter":12,"IdBook":42,"TextVerse":"Será severamente castigado por se recusar a cumprir a sua obrigação, ainda que sabendo bem qual era."},{"Id":358,"IdVerse":24,"IdChapter":12,"IdBook":42,"TextVerse":"Mas aquele que por desconhecimento não se apercebe do seu mau comportamento será castigado com brandura. A quem muito se dá muito se exige, pois a sua responsabilidade é maior."},{"Id":359,"IdVerse":25,"IdChapter":12,"IdBook":42,"TextVerse":"Vim trazer fogo à Terra, e desejava que essa tarefa tivesse já completado! Aguarda-me um baptismo terrível e sinto-me bem oprimido até lá chegar! Julgam que vim trazer a paz à Terra? Pelo contrário, trouxe contendas e divisões! Daqui em diante as famílias se dividirão, três a meu favor, dois contra, ou o inverso. Um pai decide-se de certo modo a meu respeito, mas o filho pode fazê-lo de modo diferente; mãe e filha poderão vir a não se entender; e a decisão de uma sogra será provavelmente recusada pela nora."},{"Id":360,"IdVerse":26,"IdChapter":12,"IdBook":42,"TextVerse":"E voltando-se para o povo, Jesus disse: Quando vêem as nuvens a formar-se no poente, sabem dizer: &#x27;Vem aí chuva!"},{"Id":361,"IdVerse":27,"IdChapter":12,"IdBook":42,"TextVerse":"Se te encontrares com o teu acusador a caminho do tribunal, procura resolver o conflito antes que ele chegue ao juiz, não vá este condenar-te à prisão; porque, se tal acontecer, não serás libertado enquanto não tiveres pago e cumprido toda a pena integralmente até ao fim."},{"Id":362,"IdVerse":1,"IdChapter":13,"IdBook":42,"TextVerse":"Por esse tempo, contaram a Jesus que Pilatos tinha feito matança de alguns judeus da Galileia, enquanto ofereciam sacrifícios no templo, em Jerusalém."},{"Id":363,"IdVerse":2,"IdChapter":13,"IdBook":42,"TextVerse":"Pensam, por acaso, que esses eram mais pecadores do que os outros homens da Galileia?, perguntou. E que foi por isso que sofreram a morte? Não perceberam que também vocês se perderão se não se arrependerem? E os dezoito homens que morreram quando a torre de Siloé desabou sobre eles? Terá sido porque seriam os piores pecadores que havia em Jerusalém? Sem dúvida que não! Também vocês se perderão se não se arrependerem."},{"Id":364,"IdVerse":3,"IdChapter":13,"IdBook":42,"TextVerse":"Jesus deu então o seguinte exemplo: Certo homem plantou uma figueira na sua quinta e muitas vezes ia ver se tinha fruto, ficando sempre desapontado. Por fim disse ao empregado que a cortasse: &#x27;Há três anos que espero e não brotou um único figo! Para que me hei-de ralar mais com esta figueira? O espaço que ocupa podemo-lo nós utilizar para qualquer outra coisa.&#x27;"},{"Id":365,"IdVerse":4,"IdChapter":13,"IdBook":42,"TextVerse":"&#x27;Dá-lhe nova oportunidade"},{"Id":366,"IdVerse":5,"IdChapter":13,"IdBook":42,"TextVerse":"Um sábado, estava Jesus a ensinar numa sinagoga, quando viu uma mulher que andava curvada, sem se poder endireitar, havia dezoito anos, por estar possuída por um espírito maligno. Jesus chamou-a para junto de si. Mulher, estás curada da tua doença. Tocou-a e imediatamente pôde endireitar o corpo. E ela louvava e agradecia a Deus!"},{"Id":367,"IdVerse":6,"IdChapter":13,"IdBook":42,"TextVerse":"Todavia, o dirigente judaico local responsável pela sinagoga ficou muito zangado porque Jesus tinha efectuado aquela cura no sábado. Há seis dias da semana para trabalhar, bradou ele à multidão. Nesses dias e não no sábado é que se deve vir em busca de cura!"},{"Id":368,"IdVerse":7,"IdChapter":13,"IdBook":42,"TextVerse":"Mas o Senhor respondeu: És um hipócrita! Também tu trabalhas no sábado! No sábado não desatas o gado no estábulo e não o levas a beber? E será condenável que, lá porque é sábado, eu liberte, após dezoito anos de cativeiro de Satanás, esta descendente de Abraão? Isto envergonhou os seus inimigos. E todo o povo se alegrava com as maravilhas que fazia."},{"Id":369,"IdVerse":8,"IdChapter":13,"IdBook":42,"TextVerse":"Começou então novamente a instruí-los acerca do reino de Deus: Com que se parece o reino? e como o posso explicar? É como uma minúscula semente de mostarda plantada numa horta, a qual se vai transformando num arbusto alto, entre cujos ramos as aves fazem a sua habitação."},{"Id":370,"IdVerse":9,"IdChapter":13,"IdBook":42,"TextVerse":"Outra vez ele perguntou: A que compararei o reino de Deus?"},{"Id":371,"IdVerse":10,"IdChapter":13,"IdBook":42,"TextVerse":"É como o fermento misturado na massa, que trabalha invisivelmente até que ela fique bem crescida e leve."},{"Id":372,"IdVerse":11,"IdChapter":13,"IdBook":42,"TextVerse":"Jesus ia de cidade em cidade e de localidade em localidade, ensinando pelo caminho e avançando sempre para Jerusalém."},{"Id":373,"IdVerse":12,"IdChapter":13,"IdBook":42,"TextVerse":"Alguém lhe perguntou: É verdade que só poucos é que serão salvos? Ele respondeu:"},{"Id":374,"IdVerse":13,"IdChapter":13,"IdBook":42,"TextVerse":"É estreita a porta do céu. Esforcem-se por entrar, porque muitos tentarão fazê-lo, mas quando o dono da casa tiver trancado a porta, será já tarde. Se ficarem do lado de fora, ainda que batendo e suplicando: &#x27;Senhor, abre-nos a porta"},{"Id":375,"IdVerse":14,"IdChapter":13,"IdBook":42,"TextVerse":"&#x27;Mas nós comemos contigo, e ensinaste nas nossas ruas"},{"Id":376,"IdVerse":15,"IdChapter":13,"IdBook":42,"TextVerse":"Tornará a responder: &#x27;Já vos disse que não vos conheço. Culpados como estão, não podem entrar aqui. Vão-se embora.&#x27;"},{"Id":377,"IdVerse":16,"IdChapter":13,"IdBook":42,"TextVerse":"E haverá grande choro e lamentos de desespero quando estiverem do lado de fora e virem Abraão, Isaque, Jacob e todos os profetas dentro do reino de Deus."},{"Id":378,"IdVerse":17,"IdChapter":13,"IdBook":42,"TextVerse":"Então virá gente do mundo inteiro, e de todos os tempos para ocupar ali os seus lugares."},{"Id":379,"IdVerse":18,"IdChapter":13,"IdBook":42,"TextVerse":"E notem que alguns, agora desprezados, serão grandemente honrados então; e alguns, agora tidos em alta conta, serão lá considerados de menos importância."},{"Id":380,"IdVerse":19,"IdChapter":13,"IdBook":42,"TextVerse":"Poucos minutos decorridos, alguns fariseus disserem-lhe: Retira-te daqui se queres continuar vivo, porque Herodes anda à tua procura!"},{"Id":381,"IdVerse":20,"IdChapter":13,"IdBook":42,"TextVerse":"Ao que Jesus respondeu: Digam a essa raposa que eu continuarei a expulsar demónios e a operar curas milagrosas hoje e amanhã; e no terceiro dia chegarei ao meu destino."},{"Id":382,"IdVerse":21,"IdChapter":13,"IdBook":42,"TextVerse":"Sim, hoje, amanhã e depois de amanhã devo prosseguir no meu caminho! Porque não ficaria bem a um profeta de Deus ser morto noutro local que não em Jerusalém!"},{"Id":383,"IdVerse":22,"IdChapter":13,"IdBook":42,"TextVerse":"Oh, Jerusalém, Jerusalém, cidade que matas os homens de Deus e apedrejas aqueles que são enviados a socorrer-te! Quantas vezes quis juntar os teus filhos como uma galinha abriga a ninhada debaixo das asas, mas não mo permitiram! Agora, a vossa casa será destruída e abandonada; nunca mais me verão outra vez até que digam: &#x27;Bem-vindo aquele que vem em nome do Senhor&#x27;."},{"Id":384,"IdVerse":1,"IdChapter":14,"IdBook":42,"TextVerse":"Um sábado, estando em casa de um dos chefes dos fariseus, todos o vigiavam para ver se curaria um dos presentes, que sofria da doença que o fazia inchar."},{"Id":385,"IdVerse":2,"IdChapter":14,"IdBook":42,"TextVerse":"Então Jesus, dirigindo-se aos fariseus e especialistas na lei que se achavam em volta: A lei permite ou não curar um homem num dia de sábado? E visto que se recusavam a responder, Jesus, tomando o doente pela mão, curou-o e mandou-o embora. Depois, voltando-se para eles: Qual de vocês é que não traba-lha no sábado? Se o vosso jumento ou o vosso boi cair numa cova, não tratam logo de o tirar? Uma vez mais, não encontraram resposta que lhe dessem."},{"Id":386,"IdVerse":3,"IdChapter":14,"IdBook":42,"TextVerse":"Quando reparou que todos os convidados procuravam o lugar de honra, perto do topo da mesa, deu-lhes o seguinte conselho: Se fores convidado para uma festa de casamento, não procures ocupar o melhor lugar, pois, se aparecer alguém de posição superior à tua, o dono da casa levá-lo-á para o sítio onde te encontras sentado e dir-te-á: &#x27;Deixa que esta pessoa se sente aqui no lugar em que estavas&#x27;. E tu ficarás humilhado e terás que tomar qualquer lugar que reste, ao fundo da mesa."},{"Id":387,"IdVerse":4,"IdChapter":14,"IdBook":42,"TextVerse":"Em vez disso, começa pelo fim. E quando aquele que te convidou te vir, dir-te-á: &#x27;Amigo, temos para ti um lugar melhor do que esse!&#x27; E assim serás honrado perante todos os outros convidados! Porque todo aquele que procura elevar-se será humilhado, e todo aquele que se humilhar a si mesmo será honrado."},{"Id":388,"IdVerse":5,"IdChapter":14,"IdBook":42,"TextVerse":"Voltou-se então para o seu hospedeiro: Quando ofereceres um jantar, não convides amigos, irmãos, parentes e vizinhos ricos, porque esses retribuirão o convite. Em vez disso, convida os pobres, aleijados, os coxos e os cegos. E na ressurreição dos justos Deus recompensar-te-á por teres convidado aqueles que não podem retribuir-te."},{"Id":389,"IdVerse":6,"IdChapter":14,"IdBook":42,"TextVerse":"Ouvindo isto, um que estava à mesa com Jesus exclamou: Que privilégio seria o de entrar no reino de Deus! Ao que Jesus respondeu com a seguinte ilustração:"},{"Id":390,"IdVerse":7,"IdChapter":14,"IdBook":42,"TextVerse":"Um homem preparou uma grande festa e enviou muitos convites. Quando tudo estava pronto, mandou o seu criado ir avisar os convidados de que chegara a hora de eles virem. Todos, porém, começaram com desculpas: um porque acabara de comprar um campo e queria vê-lo, pedindo, portanto, que dispensasse a sua presença; outro porque tinha acabado de comprar cinco juntas de bois e queria experimentá-los; outro ainda, porque acabava de se casar, não podia ir."},{"Id":391,"IdVerse":8,"IdChapter":14,"IdBook":42,"TextVerse":"O criado voltou e transmitiu ao patrão as respostas deles. O patrão, indignado, disse-lhe que fosse depressa às ruas e becos da cidade e convidasse os mendigos, paralíticos, coxos e cegos. Ele foi e mesmo assim, ainda havia lugar. &#x27;Vai por aí fora, pelos caminhos dos campos e por todos esses lugares; insiste para que venham, de modo que a casa fique cheia. E, quanto aos que primeiro convidei, nenhum provará dos manjares que eu tinha preparado."},{"Id":392,"IdVerse":9,"IdChapter":14,"IdBook":42,"TextVerse":"Grandes multidões seguiam Jesus, que lhes falou assim: Todo aquele que quiser ser meu seguidor deve amar-me mais do que ao próprio pai, mãe, esposa, filhos, irmãos, ou irmãs, sim, mais do que à sua própria vida; de outra forma não pode ser meu discípulo. E ninguém pode ser meu discípulo se não carregar a sua própria cruz e me seguir."},{"Id":393,"IdVerse":10,"IdChapter":14,"IdBook":42,"TextVerse":"Mas não deve começar a seguir-me enquanto não tiver pensado no custo que isso implica, pois quem começaria a construir um edifício sem primeiro fazer cálculos e verificar se tem dinheiro suficiente para pagar as contas? De outro modo, arrisca-se a só poder lançar os alicerces, por se terem esgotado os recursos. E então toda a gente troçaria dele! &#x27;Vêem aquele homem?"},{"Id":394,"IdVerse":11,"IdChapter":14,"IdBook":42,"TextVerse":"E qual é o rei que se dispõe a iniciar uma guerra sem primeiro consultar os seus conselheiros e verificar se com dez mil homens terá força suficiente para derrotar os vinte mil que marcham contra ele? E se vir que não, enquanto as tropas inimigas ainda vêm longe enviará uma comissão de tréguas para discutir as condições de paz. Semelhantemente, ninguém pode tornar-se meu discípulo sem ter primeiro calculado bem o que isso representa, e sem ter renunciado a tudo por amor a mim."},{"Id":395,"IdVerse":12,"IdChapter":14,"IdBook":42,"TextVerse":"Sal é bom para temperar. Mas se perder o seu sabor, como pode se tornar salgado outra vez?"},{"Id":396,"IdVerse":13,"IdChapter":14,"IdBook":42,"TextVerse":"O sal sem sabor não presta para nada, nem mesmo para adubo. É lançado fora. Ouçam bem se querem compreender o que vos digo."},{"Id":397,"IdVerse":1,"IdChapter":15,"IdBook":42,"TextVerse":"Muitas vezes vinham cobradores de impostos, e outras pessoas de conduta reprovável, para ouvirem Jesus."},{"Id":398,"IdVerse":2,"IdChapter":15,"IdBook":42,"TextVerse":"Isto, porém, dava origem a queixas por parte dos fariseus e mestres da lei, por se misturar assim com gente condenável, chegando até a comer com eles!"},{"Id":399,"IdVerse":3,"IdChapter":15,"IdBook":42,"TextVerse":"Jesus então recorreu ao seguinte exemplo:"},{"Id":400,"IdVerse":4,"IdChapter":15,"IdBook":42,"TextVerse":"Se um homem tivesse cem ovelhas e uma delas se desgarrasse e se perdesse no deserto, não deixaria as outras noventa e nove para ir à procura da que se perdeu até a encontrar? Então, alegremente, carregá-la-ia sobre seus ombros, para casa. E, quando ali chegasse, reuniria amigos e vizinhos para se regozijar com eles, por a sua ovelha perdida ter sido achada. Semelhantemente, haverá mais felicidade no céu por causa de um pecador perdido que voltou para Deus do que por os outros noventa e nove que não se desgarraram!"},{"Id":401,"IdVerse":5,"IdChapter":15,"IdBook":42,"TextVerse":"Ou ainda: Uma mulher, por exemplo, tem dez valiosas moedas e perde uma delas em casa. Porventura não acenderá uma luz, não procurará por toda a parte, varrendo cada recanto até a achar? E depois de encontrá-la não chamará as amigas e vizinhas para que se regozijem com ela? Assim também há alegria entre os anjos de Deus quando um pecador se arrepende."},{"Id":402,"IdVerse":6,"IdChapter":15,"IdBook":42,"TextVerse":"E contou-lhes o seguinte: Certo homem tinha dois filhos."},{"Id":403,"IdVerse":7,"IdChapter":15,"IdBook":42,"TextVerse":"O mais novo disse ao pai: &#x27;Dá-me agora a minha parte da herança a que tenho direito!&#x27; O pai concordou então em dividir a fortuna entre os filhos."},{"Id":404,"IdVerse":8,"IdChapter":15,"IdBook":42,"TextVerse":"Poucos dias depois, este filho, já na posse de tudo o que lhe pertencia, partiu para uma terra distante, onde desperdiçou o dinheiro com pândegas e na má vida."},{"Id":405,"IdVerse":9,"IdChapter":15,"IdBook":42,"TextVerse":"Ao mesmo tempo que o seu dinheiro se acabava, a terra foi assolada por uma grande fome e ele começou a passar privações."},{"Id":406,"IdVerse":10,"IdChapter":15,"IdBook":42,"TextVerse":"Foi então ter com um lavrador que o contratou para lhe tomar conta dos porcos."},{"Id":407,"IdVerse":11,"IdChapter":15,"IdBook":42,"TextVerse":"O jovem sentia tanta fome que até as bolotas que dava aos porcos lhe apetecia comer. Mas nem isso lhe davam."},{"Id":408,"IdVerse":12,"IdChapter":15,"IdBook":42,"TextVerse":"Quando, por fim, caiu em si, disse consigo mesmo: &#x27;Na casa de meu pai, até os trabalhadores têm comida em abundância e afinal eu aqui estou a morrer de fome! Vou voltar para o meu pai e dir-lhe-ei: &#x27;Pai, pequei contra o céu e contra ti, e já nem mereço ser chamado teu filho. Peço-te que me contrates como trabalhador.&#x27;"},{"Id":409,"IdVerse":13,"IdChapter":15,"IdBook":42,"TextVerse":"Pôs-se então a caminho de casa. E ainda vinha longe, seu pai, vendo-o aproximar-se, e cheio de terna compaixão, correu ao seu encontro, abraçando-o e beijando-o. O filho disse-lhe: &#x27;Pai, pequei contra o céu e perante ti, e já nem mereço ser chamado teu filho.&#x27;"},{"Id":410,"IdVerse":14,"IdChapter":15,"IdBook":42,"TextVerse":"Mas o pai disse aos criados: &#x27;Depressa, tragam o manto melhor que houver em casa e vistam-lho; e ponham-lhe um anel no dedo e calçado novo! Matem o bezerro que estamos a engordar; porque vai haver grande festa, pois este meu filho estava como morto e voltou à vida; estava perdido e tornou a ser achado.&#x27; Com isto começou o banquete."},{"Id":411,"IdVerse":15,"IdChapter":15,"IdBook":42,"TextVerse":"Entretanto, o filho mais velho, que estava no campo a trabalhar, ao voltar para casa ouviu a música da festa, e perguntou a um dos criados o que se passava."},{"Id":412,"IdVerse":16,"IdChapter":15,"IdBook":42,"TextVerse":"&#x27;Foi o teu irmão que voltou"},{"Id":413,"IdVerse":17,"IdChapter":15,"IdBook":42,"TextVerse":"O filho mais velho ficou zangado e não queria entrar, mas o pai saiu e insistiu que o fizesse. Ele, porém, respondeu: &#x27;Todos estes anos tenho trabalhado duramente para ti sem nunca me recusar a fazer fosse o que fosse que me mandasses, e em todo este tempo nunca me deste nem sequer um cabrito para que eu festejasse com os meus amigos."},{"Id":414,"IdVerse":18,"IdChapter":15,"IdBook":42,"TextVerse":"Agora que volta este teu filho, depois de te gastar dinheiro na má vida, celebras o seu regresso matando o melhor bezerro que temos em casa!&#x27;"},{"Id":415,"IdVerse":19,"IdChapter":15,"IdBook":42,"TextVerse":"&#x27;Meu querido filho, eu e tu continuamos ligados e tudo o que possuo é teu. É justo, porém, que festejemos, pois o teu irmão estava como morto e tornou a viver; estava perdido e foi achado&#x27;."},{"Id":416,"IdVerse":1,"IdChapter":16,"IdBook":42,"TextVerse":"Jesus contou mais o seguinte aos discípulos: Um homem rico contratou um feitor para lhe administrar os negócios, mas logo começou a constatar que o indivíduo era esbanjador. Então o patrão chamou-o e disse-lhe: &#x27;Que é isto que me contam? Põe as tuas contas em ordem porque estás despedido&#x27;."},{"Id":417,"IdVerse":2,"IdChapter":16,"IdBook":42,"TextVerse":"O feitor pensou consigo: &#x27;E agora? Estou liquidado. Para cavar não tenho força e para mendigar tenho vergonha. Já sei! Já sei como arranjar muitos amigos que cuidem de mim quando eu me for embora!&#x27;"},{"Id":418,"IdVerse":3,"IdChapter":16,"IdBook":42,"TextVerse":"Convocou os devedores do patrão e perguntou ao primeiro: &#x27;Quanto lhe deves?&#x27;&#x27;Três mil litros de azeite.&#x27;&#x27;Aqui está o contrato que assinaste"},{"Id":419,"IdVerse":4,"IdChapter":16,"IdBook":42,"TextVerse":"&#x27;E tu, quanto lhe deves?"},{"Id":420,"IdVerse":5,"IdChapter":16,"IdBook":42,"TextVerse":"O homem rico não pôde deixar de admirar a astúcia daquele velhaco s pessoas deste mundo são mais espertas nos negócios do que os crentes."},{"Id":421,"IdVerse":6,"IdChapter":16,"IdBook":42,"TextVerse":"Eu vos digo, usem os vossos bens para ajudar outros e fazer amigos. Desta maneira, a vossa generosidade acumulará uma recompensa para vocês no céu."},{"Id":422,"IdVerse":7,"IdChapter":16,"IdBook":42,"TextVerse":"Porque, se não forem dignos de confiança nas coisas pequenas, não é nas grandes que o serão. Se não vos puderem ser confiadas coisas de pouca monta, muito menos vos confiarão coisas maiores."},{"Id":423,"IdVerse":8,"IdChapter":16,"IdBook":42,"TextVerse":"E, se não são dignos de confiança no tocante à riquezas deste mundo, quem vos confiará as verdadeiras riquezas do céu?"},{"Id":424,"IdVerse":9,"IdChapter":16,"IdBook":42,"TextVerse":"E, se não são fiéis com o dinheiro dos outros, por que vos há-de ser confiado o vosso próprio?"},{"Id":425,"IdVerse":10,"IdChapter":16,"IdBook":42,"TextVerse":"Pois ninguém pode servir dois patrões. Se não gostar de um há-de ser fiel ao outro. Se tiver zelo por um há-de desprezar o outro. Não se pode servir Deus e o dinheiro."},{"Id":426,"IdVerse":11,"IdChapter":16,"IdBook":42,"TextVerse":"Os fariseus que eram avarentos, meteram tudo isto a ridículo. Então Jesus disse-lhes: Vocês são os que se justificam a si mesmos diante dos outros, mas Deus conhece o vosso coração. O que é altamente avaliado entre as pessoas é cotado de maneira inteiramente diferente por Deus."},{"Id":427,"IdVerse":12,"IdChapter":16,"IdBook":42,"TextVerse":"Até João Baptista começar a pregar, vigoravam as leis de Moisés e as mensagens dos profetas. Mas agora as boas novas do reino de Deus são anunciadas, e multidões ansiosas esforçam-se por entrar nele."},{"Id":428,"IdVerse":13,"IdChapter":16,"IdBook":42,"TextVerse":"Isto, porém, não significa que a lei tenha perdido a sua validade, nem no mais pequeno aspecto. É tão inabalável como o céu e a Terra."},{"Id":429,"IdVerse":14,"IdChapter":16,"IdBook":42,"TextVerse":"Disse ainda: Quem se divorciar da sua mulher e se casar com outra comete adultério; e quem casar com uma mulher divorciada comete adultério também."},{"Id":430,"IdVerse":15,"IdChapter":16,"IdBook":42,"TextVerse":"Havia um certo homem rico, disse Jesus, que se vestia elegantemente e vivia todos os dias no prazer e no luxo."},{"Id":431,"IdVerse":16,"IdChapter":16,"IdBook":42,"TextVerse":"Um mendigo, chamado Lázaro, cheio de doenças, costumava estar deitado à sua porta; e bem desejava comer ao menos as sobras da mesa desse rico, mas só tinha cachorros que vinham lamber-lhe as feridas."},{"Id":432,"IdVerse":17,"IdChapter":16,"IdBook":42,"TextVerse":"Por fim, o mendigo faleceu, e foi levado pelos anjos para junto de Abraão. Também o rico morreu e foi sepultado."},{"Id":433,"IdVerse":18,"IdChapter":16,"IdBook":42,"TextVerse":"Ali, em tormentos, viu Lázaro lá longe com Abraão."},{"Id":434,"IdVerse":19,"IdChapter":16,"IdBook":42,"TextVerse":"&#x27;Pai Abraão"},{"Id":435,"IdVerse":20,"IdChapter":16,"IdBook":42,"TextVerse":"&#x27;Filho,&#x27; respondeu-lhe Abraão, &#x27;lembra-te de que durante a tua vida tiveste tudo quanto querias, enquanto que Lázaro nada teve. Ele está aqui a ser consolado e tu estás em tormentos. Além disso, há um grande abismo que nos separa e que ninguém pode transpor.&#x27;"},{"Id":436,"IdVerse":21,"IdChapter":16,"IdBook":42,"TextVerse":"&#x27;Ó pai Abraão, manda-o a casa de meu pai,&#x27; retorquiu o rico, &#x27;pois tenho cinco irmãos e é preciso avisá-los para que não venham para este lugar de sofrimentos quando morrerem&#x27;."},{"Id":437,"IdVerse":22,"IdChapter":16,"IdBook":42,"TextVerse":"Mas Abraão declarou-lhe: &#x27;Têm as Escrituras de Moisés e dos profetas. Ouçam os seus avisos."},{"Id":438,"IdVerse":23,"IdChapter":16,"IdBook":42,"TextVerse":"&#x27;Não, pai Abraão. Se alguém de entre os mortos for ter com eles, arrepender-se-ão.&#x27;"},{"Id":439,"IdVerse":24,"IdChapter":16,"IdBook":42,"TextVerse":"&#x27;Se eles não ouvem Moisés e os profetas, não ouvirão nem mesmo alguém que se tenha levantado de entre os mortos.&#x27;"},{"Id":440,"IdVerse":1,"IdChapter":17,"IdBook":42,"TextVerse":"Coisas que fazem o povo pecar sempre as haverá, disse Jesus um dia aos discípulos, mas ai de quem as provocar."},{"Id":441,"IdVerse":2,"IdChapter":17,"IdBook":42,"TextVerse":"Melhor lhe seria ser lançado ao mar com uma pedra de moinho ao pescoço do que incitar ao pecado almas como os pequeninos."},{"Id":442,"IdVerse":3,"IdChapter":17,"IdBook":42,"TextVerse":"Dêem atenção! Repreende o teu irmão se ele pecar, e perdoa-lhe se se arrepender."},{"Id":443,"IdVerse":4,"IdChapter":17,"IdBook":42,"TextVerse":"Mesmo que te ofenda sete vezes por dia, se cada vez voltar e te pedir perdão, perdoa-lhe sempre."},{"Id":444,"IdVerse":5,"IdChapter":17,"IdBook":42,"TextVerse":"Então, os apóstolos disseram ao Senhor: Aumenta-nos a fé."},{"Id":445,"IdVerse":6,"IdChapter":17,"IdBook":42,"TextVerse":"Se tivessem fé nem que fosse do tamanho de um grão de mostarda, respondeu Jesus, poderiam dizer a esta amoreira: &#x27;Arranque-te daí e lança-te no mar"},{"Id":446,"IdVerse":7,"IdChapter":17,"IdBook":42,"TextVerse":"Um criado, ao serviço de alguém, quando regressa de um serviço nos campos ou de tratar do gado, não se senta logo para comer. Prepara primeiro a refeição do patrão e serve-lhe o jantar antes de comer ele próprio. E nem por isso lhe agradecem, porque está a fazer o que se espera dele. Igualmente, se se limitarem a obedecer-me, não devem considerar-se merecedores de elogio, porque cumpriram simplesmente o vosso dever!"},{"Id":447,"IdVerse":8,"IdChapter":17,"IdBook":42,"TextVerse":"Prosseguindo no seu caminho para Jerusalém, chegaram aos limites da Galileia com Samaria. Quando entraram numa aldeia dali, dez leprosos pararam à distância bradando: Jesus, Mestre, tem pena de nós!"},{"Id":448,"IdVerse":9,"IdChapter":17,"IdBook":42,"TextVerse":"Olhando para eles, Jesus disse: Vão mostrar-se ao sacerdote. Enquanto iam a caminho, constataram que a lepra desaparecera."},{"Id":449,"IdVerse":10,"IdChapter":17,"IdBook":42,"TextVerse":"Um deles voltou a procurar Jesus e lançando-se no chão diante de Jesus com o rosto em terra, dava em alta voz louvores a Deus e agradecia o que lhe tinha feito. Este homem era um samaritano."},{"Id":450,"IdVerse":11,"IdChapter":17,"IdBook":42,"TextVerse":"Então Jesus perguntou: Não eram dez os homens que curei? Onde estão os outros nove? Só este estrangeiro é que volta para dar glória a Deus? E disse para o homem: Levanta-te, podes ir. A tua fé te salvou."},{"Id":451,"IdVerse":12,"IdChapter":17,"IdBook":42,"TextVerse":"Um dia, os fariseus perguntaram a Jesus: Quando irá começar o reino de Deus? E Jesus:O reino de Deus não é anunciado por sinais visíveis, nem se poderá dizer que começou aqui ou acolá, porque está entre vocês."},{"Id":452,"IdVerse":13,"IdChapter":17,"IdBook":42,"TextVerse":"Mais tarde, tornou a falar no assunto com os discípulos: Lá virá o tempo em que hão-de desejar que eu esteja convosco, nem que seja um só dia, mas já cá não estarei. Dir-vos-ão que voltei e que estou neste ou naquele lugar; mas não acreditem nem saiam à minha procura, porque o meu regresso ver-se-á tão claramente como o relâmpago que cruza os céus."},{"Id":453,"IdVerse":14,"IdChapter":17,"IdBook":42,"TextVerse":"Todavia, antes disso deverei sofrer muito e ser rejeitado pelas pessoas deste tempo."},{"Id":454,"IdVerse":15,"IdChapter":17,"IdBook":42,"TextVerse":"Assim como foi nos disse de Noé assim será no dia do regresso do Filho do Homem. Naqueles dias antes do dilúvio, as pessoas comiam e bebiam, celebravam casamentos, até ao dia que Noé entrou na arca e o dilúvio veio e as destruiu todas."},{"Id":455,"IdVerse":16,"IdChapter":17,"IdBook":42,"TextVerse":"E o mundo estará como estava nos tempos de Lot. As pessoas continuavam atarefadas nos seus negócios diários, comendo e bebendo, comprando e vendendo, cultivando e construindo, até vir aquela manhã em que Lot saiu de Sodoma, e em que choveu do céu fogo e enxofre, que destruiu toda a gente. Assim será, pois, até ao momento do meu regresso ."},{"Id":456,"IdVerse":17,"IdChapter":17,"IdBook":42,"TextVerse":"Quem estiver fora de casa naquele dia não deve voltar para preparar bagagem; quem estiver nos campos não deve voltar para a cidade. Lembrem-se do que aconteceu à mulher de Lot! Quem só pensar em salvar a vida perdê-la-á, e quem estiver disposto até a perdê-la salvá-la-á."},{"Id":457,"IdVerse":18,"IdChapter":17,"IdBook":42,"TextVerse":"Naquela noite, de duas pessoas que estiverem a dormir no mesmo quarto, uma será levada e a outra será deixada. De duas mulheres que estiverem a trabalhar juntas, uma será levada e a outra deixada; e do mesmo modo, dois homens estarão a trabalhar no campo, um será levado e o outro fica."},{"Id":458,"IdVerse":19,"IdChapter":17,"IdBook":42,"TextVerse":"Senhor, para onde serão eles levados?, inquiriram os discípulos. E Jesus respondeu: Onde estiver o corpo morto, aí se ajuntam os milhafres!"},{"Id":459,"IdVerse":1,"IdChapter":18,"IdBook":42,"TextVerse":"Um dia, Jesus contou-lhes uma história para ilustrar a necessidade de orarem constantemente, sem desfalecerem."},{"Id":460,"IdVerse":2,"IdChapter":18,"IdBook":42,"TextVerse":"Havia numa cidade um juiz que não respeitava Deus e que desprezava toda a gente. Certa viúva daquela cidade procurava-o com frequência, pedindo-lhe justiça contra alguém que a acusava."},{"Id":461,"IdVerse":3,"IdChapter":18,"IdBook":42,"TextVerse":"Durante algum tempo o juiz não fez caso dela, mas por fim a sua presença começou a enervá-lo. &#x27;Eu não respeito nem Deus nem os homens"},{"Id":462,"IdVerse":4,"IdChapter":18,"IdBook":42,"TextVerse":"E o Senhor acrescentou: Se mesmo um juiz mau acabou por agir assim, não acham que Deus fará certamente justiça ao seu povo, que lhe dirige as suas orações dia e noite? Com certeza pois que lhes dará resposta rápida! Mas a questão é esta: Quando eu, o Filho do Homem, voltar, quantas pessoas encontrarei que tenham fé?"},{"Id":463,"IdVerse":5,"IdChapter":18,"IdBook":42,"TextVerse":"Contou então o seguinte, a propósito daqueles que se gabam de serem justos mas que desprezam os outros:"},{"Id":464,"IdVerse":6,"IdChapter":18,"IdBook":42,"TextVerse":"Dois homens foram orar ao templo, um fariseu e um cobrador de impostos."},{"Id":465,"IdVerse":7,"IdChapter":18,"IdBook":42,"TextVerse":"O fariseu orou assim: &#x27;Eu te agradeço, ó Deus, porque não sou pecador como as outras pessoas, desonestas, injustas, adúlteras. Nem sou como aquele cobrador de impostos ali! Jejuo duas vezes por semana e dou a Deus um décimo de tudo o que ganho!"},{"Id":466,"IdVerse":8,"IdChapter":18,"IdBook":42,"TextVerse":"O cobrador de impostos mantinha-se à distância e, enquanto orava, não ousava sequer erguer os olhos para o céu; antes batia no peito, exclamando: &#x27;Deus, tem piedade de mim, que sou pecador&#x27;."},{"Id":467,"IdVerse":9,"IdChapter":18,"IdBook":42,"TextVerse":"Digo-vos, quem voltou para casa perdoado foi este pecador e não o fariseu! Porque os que se exaltam serão humilhados, mas os humildes serão honrados."},{"Id":468,"IdVerse":10,"IdChapter":18,"IdBook":42,"TextVerse":"Um dia, levaram-lhe meninos para que os abençoasse, mas os discípulos diziam-lhes que se fossem embora."},{"Id":469,"IdVerse":11,"IdChapter":18,"IdBook":42,"TextVerse":"Então Jesus chamou as crianças para junto de si e disse aos discípulos: Deixem as criancinhas vir a mim! Não as mandem embora! Porque o reino de Deus pertence aos que são como estas crianças. Eu vos asseguro, alguém que não receber o reino de Deus como uma criança, nunca entrará nele."},{"Id":470,"IdVerse":12,"IdChapter":18,"IdBook":42,"TextVerse":"Certa vez, um chefe religioso fez-lhe esta pergunta: Bom Mestre, que farei para obter a vida eterna?"},{"Id":471,"IdVerse":13,"IdChapter":18,"IdBook":42,"TextVerse":"Porque me chamas bom?, perguntou-lhe Jesus. Só Deus é verdadeiramente bom, e ninguém mais. Sabes o que dizem os mandamentos: Não cometerás adultério, não matarás, não roubarás, não mentirás, honrarás os teus pais."},{"Id":472,"IdVerse":14,"IdChapter":18,"IdBook":42,"TextVerse":"Desde criança que tenho obedecido a todas essas leis, respondeu o homem."},{"Id":473,"IdVerse":15,"IdChapter":18,"IdBook":42,"TextVerse":"Falta-te ainda uma coisa. Vende tudo o que tens e dá o dinheiro aos pobres; terás assim um tesouro no céu. Depois vem e segue-me. Mas, ao ouvir isto, o homem retirou-se triste, porque era muito rico."},{"Id":474,"IdVerse":16,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus, ao vê-lo assim, disse: Como é difícil os ricos entrarem no reino de Deus! É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no reino."},{"Id":475,"IdVerse":17,"IdChapter":18,"IdBook":42,"TextVerse":"Os que o ouviram dizer isto exclamaram: Então como poderá alguém salvar-se?"},{"Id":476,"IdVerse":18,"IdChapter":18,"IdBook":42,"TextVerse":"Deus pode fazer o que é impossível aos homens!, respondeu-lhes."},{"Id":477,"IdVerse":19,"IdChapter":18,"IdBook":42,"TextVerse":"Pedro disse: Nós deixámos tudo para te seguirmos."},{"Id":478,"IdVerse":20,"IdChapter":18,"IdBook":42,"TextVerse":"Sim, e todo aquele que fizer o mesmo, abandonando casa, mulher, irmãos, pais ou filhos por amor do reino de Deus, será amplamente recompensado agora, e receberá a vida eterna no mundo futuro."},{"Id":479,"IdVerse":21,"IdChapter":18,"IdBook":42,"TextVerse":"Reunindo os doze à sua volta, disse-lhes: Como sabem, vamos para Jerusalém. Quando lá chegarmos, cumprir-se-á tudo o que os antigos homens de Deus predisseram a meu respeito. Serei entregue aos pagãos, os quais zombarão de mim, me tratarão vergonhosamente, cuspir-me-ão. Hão-de açoitar-me e matar-me-ão. Ao terceiro dia ressuscitarei."},{"Id":480,"IdVerse":22,"IdChapter":18,"IdBook":42,"TextVerse":"Eles, porém, não compreenderam o que Jesus disse. O significado daquelas palavras estava escondido, de maneira que eles não conseguiram apanhar o sentido da conversa."},{"Id":481,"IdVerse":23,"IdChapter":18,"IdBook":42,"TextVerse":"Ao aproximarem-se de Jericó, encontraram um cego sentado junto à estrada, que pedia esmola e que, ouvindo o rumor da multidão, perguntou o que era aquilo. Ao responderem-lhe que era Jesus de Nazaré que passava, começou a gritar: Jesus, Filho de David, tem misericórdia de mim!"},{"Id":482,"IdVerse":24,"IdChapter":18,"IdBook":42,"TextVerse":"A multidão que caminhava à frente de Jesus procurava fazer calar o homem, mas ele gritava cada vez mais alto: Filho de David, tem misericórdia de mim!"},{"Id":483,"IdVerse":25,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus parou e pediu que lhe trouxessem o cego. Então perguntou-lhe:"},{"Id":484,"IdVerse":26,"IdChapter":18,"IdBook":42,"TextVerse":"Que queres que eu te faça? Senhor, quero ver!, respondeu-lhe."},{"Id":485,"IdVerse":27,"IdChapter":18,"IdBook":42,"TextVerse":"Vê. A tua fé te curou. Imediatamente recuperou a vista e seguiu Jesus, louvando Deus. E o mesmo faziam também todos quantos assistiram a este milagre."},{"Id":486,"IdVerse":1,"IdChapter":19,"IdBook":42,"TextVerse":"Quando Jesus ia a atravessar Jericó, um homem muito rico, chamado Zaqueu, que era um chefe dos que cobravam impostos, procurou ver Jesus."},{"Id":487,"IdVerse":2,"IdChapter":19,"IdBook":42,"TextVerse":"Mas como era de estatura baixa e não conseguia espreitar por cima da multidão, correu à frente e trepou a uma árvore junto à estrada para ver dali."},{"Id":488,"IdVerse":3,"IdChapter":19,"IdBook":42,"TextVerse":"Quando Jesus ia a passar, olhou para cima e, vendo Zaqueu, chamou-o pelo nome: Zaqueu, desce depressa porque convém-me visitar-te hoje."},{"Id":489,"IdVerse":4,"IdChapter":19,"IdBook":42,"TextVerse":"Ele saltou para o chão e, satisfeito, trouxe Jesus a sua casa."},{"Id":490,"IdVerse":5,"IdChapter":19,"IdBook":42,"TextVerse":"Mas a multidão ficou descontente. Afinal, vai ser hóspede de um conhecido pecador, murmuravam."},{"Id":491,"IdVerse":6,"IdChapter":19,"IdBook":42,"TextVerse":"Entretanto, Zaqueu levantou-se e disse-lhe: Senhor, darei metade da minha fortuna aos pobres. E se tenho cobrado a mais nos impostos, restituirei quatro vezes esse valor!"},{"Id":492,"IdVerse":7,"IdChapter":19,"IdBook":42,"TextVerse":"Jesus disse: A salvação entrou hoje neste lar. Este homem é filho de Abraão, e foi pessoas assim que eu, o Filho do Homem, vim buscar e salvar."},{"Id":493,"IdVerse":8,"IdChapter":19,"IdBook":42,"TextVerse":"A multidão ouvia tudo que Jesus lhes disse. Como se aproximava já de Jerusalém, Jesus contou uma parábola para desfazer a ideia de que o reino de Deus ia começar imediatamente."},{"Id":494,"IdVerse":9,"IdChapter":19,"IdBook":42,"TextVerse":"Um nobre que vivia em certo reino foi chamado à capital distante do império para ser coroado rei. Antes de partir, chamou dez colaboradores e deu a cada um uma quantia de dinheiro para investirem e porem a render, enquanto estivesse ausente. Porém, alguns dos seus compatriotas odiavam-no e, passado tempos, mandaram-lhe uma declaração de independência, dizendo que se tinham revoltado e que já não o aceitavam como rei."},{"Id":495,"IdVerse":10,"IdChapter":19,"IdBook":42,"TextVerse":"Ao regressar, o rei tornou a chamar os homens a quem dera o dinheiro para saber o que tinham feito com ele e que lucros haviam colhido. O primeiro homem apareceu com um bom lucro, dez vezes a quantia que lhe fora dada."},{"Id":496,"IdVerse":11,"IdChapter":19,"IdBook":42,"TextVerse":"&#x27;Óptimo!&#x27; exclamou, &#x27;fizeste bem. Foste fiel com o pouco que te confiei, e em recompensa serás governador de dez cidades.&#x27;"},{"Id":497,"IdVerse":12,"IdChapter":19,"IdBook":42,"TextVerse":"O homem seguinte também tinha tido bons lucros, cinco vezes a quantia que lhe fora confiada."},{"Id":498,"IdVerse":13,"IdChapter":19,"IdBook":42,"TextVerse":"&#x27;Muito bem! Serás governador de cinco cidades!"},{"Id":499,"IdVerse":14,"IdChapter":19,"IdBook":42,"TextVerse":"Mas o terceiro trouxe apenas o dinheiro que lhe fora entregue: &#x27;Guardei-o porque tive medo, pois és rigoroso nos negócios, ficando com o que não é teu e confiscando, até, o que os outros plantam!&#x27;"},{"Id":500,"IdVerse":15,"IdChapter":19,"IdBook":42,"TextVerse":"&#x27;Preguiçoso! Se sou rigoroso, também o serei contigo! Se pensas que sou exigente, porque não depositaste o dinheiro no banco para que ao menos recebesse juros?&#x27;"},{"Id":501,"IdVerse":16,"IdChapter":19,"IdBook":42,"TextVerse":"Voltando-se para os outros que ali estavam, ordenou: &#x27;Tirem-lhe o dinheiro e dêem-no ao homem que mais ganhou.&#x27;"},{"Id":502,"IdVerse":17,"IdChapter":19,"IdBook":42,"TextVerse":"&#x27;Mas, Senhor, ele já tem bastante!&#x27;"},{"Id":503,"IdVerse":18,"IdChapter":19,"IdBook":42,"TextVerse":"&#x27;Sim, mas é que quem tem, mais terá, e que quem pouco tem até isso há-de perder. E quanto a esses meus inimigos que se revoltaram, tragam-nos e matem-nos na minha presença.&#x27;"},{"Id":504,"IdVerse":19,"IdChapter":19,"IdBook":42,"TextVerse":"Depois disto, Jesus prosseguiu para Jerusalém, caminhando à frente dos discípulos. Ao aproximarem-se das vilas de Betfagé e Betânia, no Monte das Oliveiras, mandou dois discípulos irem adiante com instruções para se dirigirem à aldeia, e procurarem um jumento amarrado junto à estrada. Seria um jumento novo, ainda não habituado a ser montado: Desatem-no e tragam-no cá. Se alguém vos perguntar o que estão a fazer, digam apenas: &#x27;O Senhor precisa dele&#x27;."},{"Id":505,"IdVerse":20,"IdChapter":19,"IdBook":42,"TextVerse":"Encontraram o jumento, como Jesus tinha dito. De facto, enquanto o desatavam, os donos pediram uma explicação: Por que desatam o jumento?"},{"Id":506,"IdVerse":21,"IdChapter":19,"IdBook":42,"TextVerse":"Os discípulos responderam simplesmente: O Senhor precisa dele. Assim, levaram o jumento a Jesus e puseram-lhe no lombo algumas vestes para que Jesus se sentasse."},{"Id":507,"IdVerse":22,"IdChapter":19,"IdBook":42,"TextVerse":"A multidão começou a estender as túnicas ao longo da estrada à sua frente. Ao chegarem ao local onde esta descia desde o Monte das Oliveiras, todo o cortejo começou a gritar e a cantar enquanto marchava, louvando Deus por todos os milagres praticados por Jesus."},{"Id":508,"IdVerse":23,"IdChapter":19,"IdBook":42,"TextVerse":"Bendito seja o Rei que vem em nome do Senhor!, exclamavam. Paz no céu! Glória a Deus em todo o universo!"},{"Id":509,"IdVerse":24,"IdChapter":19,"IdBook":42,"TextVerse":"Mas alguns dos fariseus que seguiam entre a multidão disseram: Mestre, avisa os teus seguidores que não digam essas coisas!"},{"Id":510,"IdVerse":25,"IdChapter":19,"IdBook":42,"TextVerse":"Jesus respondeu: Se eles se calassem, até as pedras ao longo da estrada começariam a aclamar-me!"},{"Id":511,"IdVerse":26,"IdChapter":19,"IdBook":42,"TextVerse":"Já mais perto de Jerusalém, quando viu a cidade à sua frente, Jesus começou a chorar e disse: Se tu compreendesses, ao menos neste dia, o que poderia trazer-te a paz! Mas agora não consegues entender. Os teus inimigos farão um plano para te conquistar, cercando-te e atacando-te; serás esmagada até ao chão juntamente com os teus filhos dentro de ti. Os teus inimigos não deixarão pedra sobre pedra, pois rejeitaste a oportunidade que Deus te ofereceu."},{"Id":512,"IdVerse":27,"IdChapter":19,"IdBook":42,"TextVerse":"Depois, entrando no templo, Jesus começou a pôr fora os mercadores dos postos de venda, dizendo-lhes: As Escrituras afirmam: &#x27;O meu templo é um lugar de oração&#x27; , mas vocês transformaram-no num abrigo de ladrões."},{"Id":513,"IdVerse":28,"IdChapter":19,"IdBook":42,"TextVerse":"A partir dali, ensinava diariamente no templo, mas já os principais sacerdotes, os mestres da lei e os dirigentes entre o povo procuravam arranjar meio de o matar. E não achavam forma de o fazer, pois Jesus atraía muito povo, que bebia as suas palavras."},{"Id":514,"IdVerse":1,"IdChapter":20,"IdBook":42,"TextVerse":"Num daqueles dias em que Jesus estava a ensinar e a pregar o evangelho no templo, foi interrogado pelos principais sacerdotes, os mestres da lei e outros dirigentes entre o povo, que lhe exigiam que dissesse com que autoridade havia expulsado os mercadores."},{"Id":515,"IdVerse":2,"IdChapter":20,"IdBook":42,"TextVerse":"Jesus disse: Antes de responder, faço-vos uma pergunta. João foi enviado por Deus, ou o que fazia era apenas por autoridade própria?"},{"Id":516,"IdVerse":3,"IdChapter":20,"IdBook":42,"TextVerse":"Eles discutiram o caso entre si. Se dissermos que a sua mensagem era do céu, caímos numa armadilha porque nos há-de perguntar: Então porque não acreditaram nele? Mas, se dissermos que João não foi enviado por Deus, o povo ataca-nos porque está convencido de que ele era um profeta de Deus. Por fim, responderam: Não sabemos."},{"Id":517,"IdVerse":4,"IdChapter":20,"IdBook":42,"TextVerse":"Jesus disse: Então também não respondo à vossa pergunta."},{"Id":518,"IdVerse":5,"IdChapter":20,"IdBook":42,"TextVerse":"Voltando-se outra vez para o povo, Jesus contou esta parábola: Um homem plantou uma vinha e arrendou-a, retirando-se por muito tempo. Quando chegou a altura da vindima, enviou um dos seus homens à vinha para receber a sua parte. Os rendeiros, porém, espancaram-no e mandaram-no embora de mãos vazias. Então mandou outro, mas aconteceu o mesmo; espancado e insultado, viu-se expulso sem nada receber. Enviou ainda um terceiro homem, e a mesma coisa sucedeu. Também ele foi ferido e escorraçado."},{"Id":519,"IdVerse":6,"IdChapter":20,"IdBook":42,"TextVerse":"&#x27;Que farei agora?"},{"Id":520,"IdVerse":7,"IdChapter":20,"IdBook":42,"TextVerse":"Mas quando os rendeiros viram o filho, disseram: Agora é que chegou a nossa oportunidade! Este é que vai herdar toda a propriedade quando o pai morrer. Vamos matá-lo para que seja nossa.&#x27;"},{"Id":521,"IdVerse":8,"IdChapter":20,"IdBook":42,"TextVerse":"Arrastaram-no para fora da vinha e mataram-no ue acham que o dono irá fazer?, perguntou Jesus."},{"Id":522,"IdVerse":9,"IdChapter":20,"IdBook":42,"TextVerse":"Digo-vos que virá e os matará, arrendando a vinha a outros.Mas esses homens nunca fariam uma coisas dessas, protestaram os ouvintes."},{"Id":523,"IdVerse":10,"IdChapter":20,"IdBook":42,"TextVerse":"Quem tropeçar nessa pedra será destruído, e aqueles sobre quem ela cair serão esmagados e feitos em pó."},{"Id":524,"IdVerse":11,"IdChapter":20,"IdBook":42,"TextVerse":"Quando os principais sacerdotes e os mestres da lei ouviram essa história, pretenderam que fosse imediatamente preso, por perceberem que era deles que Jesus falava. No entanto, tinham medo que se produzisse qualquer tumulto."},{"Id":525,"IdVerse":12,"IdChapter":20,"IdBook":42,"TextVerse":"Assim, mantinham-no sob vigilância, e acharam preferível levá-lo a dizer qualquer coisa que servisse para fazer queixa ao governador romano e desse motivo para o prender. Enviaram pois delegados que se fingiam justos: Mestre, sabemos que ensinas com honestidade e que dizes sempre a verdade sem temer o que os outros pensam; antes ensinas os caminhos de Deus. Ora explica-nos: estará certo ou não pagarmos impostos ao governo romano?"},{"Id":526,"IdVerse":13,"IdChapter":20,"IdBook":42,"TextVerse":"Vendo a sua astúcia, disse: Mostrem-me uma moeda. De quem é esta figura aqui? E a quem se refere a inscrição que está por baixo? De César, responderam."},{"Id":527,"IdVerse":14,"IdChapter":20,"IdBook":42,"TextVerse":"Jesus disse-lhes: Sendo assim dêem ao imperador tudo o que lhe pertence, e a Deus tudo o que de Deus é! Falhou assim aquela tentativa de o fazer tropeçar diante do povo. Maravilhados com a sua resposta, conservaram-se silenciosos."},{"Id":528,"IdVerse":15,"IdChapter":20,"IdBook":42,"TextVerse":"Então alguns saduceus, um grupo de judeus que afirmavam não haver ressurreição, foram ter com Jesus e disseram-lhe: Segundo as leis de Moisés, se um homem morrer sem deixar filhos, o seu irmão deverá casar com a viúva e o primeiro filho de ambos pertencerá legalmente ao falecido para lhe conservar o nome."},{"Id":529,"IdVerse":16,"IdChapter":20,"IdBook":42,"TextVerse":"Ora, havia uma família de sete irmãos. O mais velho casou-se, morrendo depois sem deixar filhos."},{"Id":530,"IdVerse":17,"IdChapter":20,"IdBook":42,"TextVerse":"O irmão dele casou com a viúva, mas também ele morreu. Continuava a não haver descendência."},{"Id":531,"IdVerse":18,"IdChapter":20,"IdBook":42,"TextVerse":"E assim por diante, um após outro, até que cada um dos sete tinha casado com ela e morrido, sem deixar filhos."},{"Id":532,"IdVerse":19,"IdChapter":20,"IdBook":42,"TextVerse":"Por fim, morreu também a mulher."},{"Id":533,"IdVerse":20,"IdChapter":20,"IdBook":42,"TextVerse":"Perguntamos, pois: De quem será ela mulher na ressurreição se todos casaram com ela?"},{"Id":534,"IdVerse":21,"IdChapter":20,"IdBook":42,"TextVerse":"Jesus respondeu: O casamento é para as pessoas enquanto estão aqui na Terra, mas quando os que forem considerados dignos de ressuscitarem de entre os mortos forem para o céu, não se casarão e não tornarão a morrer. São como os anjos, e também são filhos de Deus, por terem renascido de entre os mortos para uma nova vida."},{"Id":535,"IdVerse":22,"IdChapter":20,"IdBook":42,"TextVerse":"Mas, quanto à vossa verdadeira pergunta, se se torna a viver ou não, até os escritos do próprio Moisés provam que sim, porque quando Deus lhe apareceu na sarça ardente, refere-se a si próprio como sendo &#x27;o Deus de Abraão, o Deus de Isaque e o Deus de Jacob&#x27; . Dizer que o Senhor é o Deus de alguém significa que essa pessoa está viva e não morta! Assim, aos olhos de Deus, eles estão vivos."},{"Id":536,"IdVerse":23,"IdChapter":20,"IdBook":42,"TextVerse":"Bem respondido!, comentaram alguns dos especialistas na lei judaica que se encontravam ali. E isto pôs fim às suas tentativas, porque não ousavam perguntar mais nada."},{"Id":537,"IdVerse":24,"IdChapter":20,"IdBook":42,"TextVerse":"Como pode o Messias ser ao mesmo tempo Filho de David e Deus de David?"},{"Id":538,"IdVerse":25,"IdChapter":20,"IdBook":42,"TextVerse":"Então com a multidão a escutar, voltou-se para os discípulos e disse: Cuidado com estes mestres da lei religiosa, pois dão tudo por poderem pavonear-se em trajos muito dignos e receber as homenagens do povo quando passam nas praças. E procuram os lugares de honra nas sinagoga e nas festas religiosas! Mas, enquanto fazem longas orações, estão já a pensar na forma de enganar as viúvas para lhes tirar os bens. Por isso, Deus reserva para estes homens o seu mais severo castigo."},{"Id":539,"IdVerse":1,"IdChapter":21,"IdBook":42,"TextVerse":"Enquanto estava no templo, observava os ricos a porem as ofertas na caixa das esmolas. Em certo momento, apareceu uma viúva pobre que deitou nela duas pequenas moedas."},{"Id":540,"IdVerse":2,"IdChapter":21,"IdBook":42,"TextVerse":"Na verdade, comentou ele, esta pobre viúva deu mais do que todos eles,"},{"Id":541,"IdVerse":3,"IdChapter":21,"IdBook":42,"TextVerse":"porque eles deram um pouco daquilo de que não precisavam, mas esta mulher, pobre como é, deu tudo o que tinha."},{"Id":542,"IdVerse":4,"IdChapter":21,"IdBook":42,"TextVerse":"Alguns dos discípulos começaram a falar-lhe acerca da bela construção que era o templo e das dádivas comemorativas que ornamentavam os seus muros. Jesus, porém, disse: Virá tempo em que todas estas coisas que admiraram serão derrubadas, não ficando pedra sobre pedra."},{"Id":543,"IdVerse":5,"IdChapter":21,"IdBook":42,"TextVerse":"Mestre! Quando será? Haverá algum sinal que o anuncie?"},{"Id":544,"IdVerse":6,"IdChapter":21,"IdBook":42,"TextVerse":"Jesus respondeu: Que ninguém vos engane. Porque virão muitos apresentando-se em meu nome como sendo o Messias e dizendo: &#x27;Chegou a hora&#x27;. Mas não lhes dêem crédito! E quando ouvirem falar em guerras e insurreições, que o pânico não se apodere de vocês. De facto, hão-de vir guerras, mas o fim não chegará imediatamente. Porque levantar-se-á nação contra nação, e povo contra povo, e haverá grandes terramotos, e fomes em muitos países, e epidemias, e acontecerão coisas terríveis nos céus."},{"Id":545,"IdVerse":7,"IdChapter":21,"IdBook":42,"TextVerse":"Mas, antes disto tudo, haverá um período de grande perseguição, e serão arrastados para as sinagogas e prisões, e à presença de reis e governantes, por causa do meu nome. Isto vos acontecerá para que dêem testemunho de mim."},{"Id":546,"IdVerse":8,"IdChapter":21,"IdBook":42,"TextVerse":"Portanto, não se preocupem como devem responder às acusações, porque vos darei as palavras certas e razões a que nenhum dos vossos inimigos poderá replicar."},{"Id":547,"IdVerse":9,"IdChapter":21,"IdBook":42,"TextVerse":"Mesmo os que vos são mais próximos, os vossos pais, irmãos, parentes e amigos, farão com que sejam presos, e alguns de vocês serão mortos. E todos vos odiarão por serem meus e por se chamarem pelo meu nome. Mas nem um único cabelo da vossa cabeça cairá. Se permanecerem firmes, vocês salvarão as vossas almas."},{"Id":548,"IdVerse":10,"IdChapter":21,"IdBook":42,"TextVerse":"Mas, quando virem Jerusalém cercada por exércitos, saberão que chegou a hora da sua destruição. Que todo o povo da Judeia fuja então para os montes. Quem estiver em Jerusalém que trate de fugir, e quem estiver fora da cidade que não tente voltar. Porque aqueles serão os dias de juízo de Deus, em que as Escrituras serão totalmente cumpridas."},{"Id":549,"IdVerse":11,"IdChapter":21,"IdBook":42,"TextVerse":"Ai das grávidas naqueles dias, e das que tiverem filhos pequenos! Porque haverá grande angústia nesta nação e cólera sobre este povo. Serão brutalmente mortos ou enviados como exilados e cativos para todas as nações do mundo, e Jerusalém será conquistada e pisada pelos gentios , até que a época do triunfo destes termine."},{"Id":550,"IdVerse":12,"IdChapter":21,"IdBook":42,"TextVerse":"Haverá então estranhos acontecimentos nos céus e avisos no Sol, Lua e estrelas; e aqui na Terra as nações andarão perturbadas e perplexas com o rugir dos mares e com estranhas marés. A coragem de muitos ficará enfraquecida ao verem o destino terrível que se aproxima da Terra, porque a própria estabilidade dos céus será abalada. E então os povos da Terra verão o Filho do Homem chegar numa nuvem com poder e grande glória. Assim, quando todas estas coisas começarem a acontecer, ergam o olhar e levantem a cabeça! Porque a vossa salvação está próxima."},{"Id":551,"IdVerse":13,"IdChapter":21,"IdBook":42,"TextVerse":"E deu-lhes este exemplo: Reparem nas figueiras, ou em quaisquer outras árvores. Quando rebentam as folhas, não é preciso que vos digam que o Verão está perto. Igualmente, quando virem cumprir-se os acontecimentos de que vos falei, podem ter igual certeza de que o reino de Deus está próximo. Afirmo-vos solenemente que esta geração não passará sem que todas estas coisas aconteçam."},{"Id":552,"IdVerse":14,"IdChapter":21,"IdBook":42,"TextVerse":"Os céus e a Terra virão a desaparecer, mas as minhas palavras permanecerão verdadeiras para sempre."},{"Id":553,"IdVerse":15,"IdChapter":21,"IdBook":42,"TextVerse":"Vigiem! Para que a minha vinda súbita não vos apanhe desprevenidos; que eu não vos encontre vivendo descuidados, obcecados com o comer e viver bem, ocupados com os problemas desta vida, como todo o resto do mundo."},{"Id":554,"IdVerse":16,"IdChapter":21,"IdBook":42,"TextVerse":"Mantenham uma vigilância constante e orem para que, se possível, cheguem à minha presença sem ter de passar por estes horrores."},{"Id":555,"IdVerse":17,"IdChapter":21,"IdBook":42,"TextVerse":"Todos os dias Jesus ia ao templo ensinar, e as multidões começavam a juntar-se logo pela manhã para ouvir. E ao fim do dia voltava ao Monte das Oliveiras para aí passar a noite."},{"Id":556,"IdVerse":1,"IdChapter":22,"IdBook":42,"TextVerse":"Aproximava-se já a celebração da Páscoa, a festa judaica em que só se comia pão feito sem fermento. Os principais dos sacerdotes e mestres da lei tramavam activamente o assassínio de Jesus, pensando na maneira de o matar sem provocar tumulto, perigo que muito receavam."},{"Id":557,"IdVerse":2,"IdChapter":22,"IdBook":42,"TextVerse":"Então Satanás entrou em Judas Iscariotes, um dos doze discípulos, o qual foi ter com os principais dos sacerdotes e com os capitães da guarda do templo a fim de combinar a melhor maneira de entregar Jesus nas suas mãos. Eles ficaram muito satisfeitos ao saberem que Judas estava pronto a auxiliá-los e prometeram-lhe uma recompensa. Assim, começou a aguardar qualquer oportunidade de lhes entregar Jesus sem dar nas vistas."},{"Id":558,"IdVerse":3,"IdChapter":22,"IdBook":42,"TextVerse":"Ao chegar o dia da celebração, no qual se matava o cordeiro da Páscoa, que depois se comia com pão sem fermento, Jesus enviou Pedro e João à frente para que arranjassem onde preparar a sua refeição da Páscoa."},{"Id":559,"IdVerse":4,"IdChapter":22,"IdBook":42,"TextVerse":"Onde queres que vamos?, perguntaram."},{"Id":560,"IdVerse":5,"IdChapter":22,"IdBook":42,"TextVerse":"Logo que entrarem em Jerusalém encontrarão um homem transportando um cântaro de água. Sigam-no até à casa onde entrar e digam ao homem que ali vive: &#x27;O nosso Mestre pede-te que nos mostres a sala onde irá comer a refeição da Páscoa com os seus discípulos.&#x27;"},{"Id":561,"IdVerse":6,"IdChapter":22,"IdBook":42,"TextVerse":"Ele vos levará a uma grande sala mobilada. Preparem aí a refeição."},{"Id":562,"IdVerse":7,"IdChapter":22,"IdBook":42,"TextVerse":"Foram, então, até à cidade e tudo se passou como Jesus dissera; ali prepararam a ceia da Páscoa."},{"Id":563,"IdVerse":8,"IdChapter":22,"IdBook":42,"TextVerse":"Então chegou Jesus com os discípulos, e na altura devida todos se sentaram à mesa. Jesus disse:"},{"Id":564,"IdVerse":9,"IdChapter":22,"IdBook":42,"TextVerse":"Desejei muito comer esta Páscoa convosco antes de começar o meu sofrimento. Porque agora vos digo que não comerei outra vez assim em vossa companhia senão quando o que esta refeição representa se realizar no reino de Deus."},{"Id":565,"IdVerse":10,"IdChapter":22,"IdBook":42,"TextVerse":"Pegou então num copo de vinho e, depois de ter dado graças, disse: Tomem e repartam entre si, porque só tornarei a beber vinho quando tiver chegado o reino de Deus."},{"Id":566,"IdVerse":11,"IdChapter":22,"IdBook":42,"TextVerse":"Depois pegou no pão e, dando igualmente graças a Deus por ele, partiu-o e deu-o aos discípulos: Este é o meu corpo, que é dado em vosso favor. Façam isto em memória de mim."},{"Id":567,"IdVerse":12,"IdChapter":22,"IdBook":42,"TextVerse":"Depois da ceia serviu-lhes de novo um copo de vinho, dizendo: Este vinho é o sinal do novo pacto, assinado com o meu sangue, que é derramado em sacrifício por vocês ."},{"Id":568,"IdVerse":13,"IdChapter":22,"IdBook":42,"TextVerse":"Mas aqui sentado comigo a esta mesa está também o homem que me vai trair."},{"Id":569,"IdVerse":14,"IdChapter":22,"IdBook":42,"TextVerse":"O Filho do Homem tem de morrer porque isso faz parte do plano de Deus. Mas ai daquele que me trairá!"},{"Id":570,"IdVerse":15,"IdChapter":22,"IdBook":42,"TextVerse":"Os discípulos puseram-se a perguntar entre si quem, de entre eles, seria capaz de fazer semelhante coisa!"},{"Id":571,"IdVerse":16,"IdChapter":22,"IdBook":42,"TextVerse":"Depois começaram também a discutir qual deles teria posição mais destacada."},{"Id":572,"IdVerse":17,"IdChapter":22,"IdBook":42,"TextVerse":"Jesus disse-lhes: Neste mundo, os que têm o poder dominam seus súbditos, e são considerados figuras de relevo ao serviço da sociedade!"},{"Id":573,"IdVerse":18,"IdChapter":22,"IdBook":42,"TextVerse":"Mas, no vosso meio, quem governa será como quem serve."},{"Id":574,"IdVerse":19,"IdChapter":22,"IdBook":42,"TextVerse":"O senhor senta-se à mesa e é servido pelos criados. Mas aqui, não! Porque eu sou quem vos serve."},{"Id":575,"IdVerse":20,"IdChapter":22,"IdBook":42,"TextVerse":"Porque me têm sido fiéis nestes tempos de aflição, e como o meu Pai me deu o reino, eu vos concedo o direito de comer e beber à minha mesa nesse reino. E sentar-se-ão em tronos próprios, para julgar as doze tribos de Israel."},{"Id":576,"IdVerse":21,"IdChapter":22,"IdBook":42,"TextVerse":"Simão, Simão, Satanás pediu para vos peneirar a todos vocês como o trigo. Mas eu intercedi por ti para que a tua fé não enfraqueça. Assim, quando te tiveres voltado para mim, fortalece os teus irmãos."},{"Id":577,"IdVerse":22,"IdChapter":22,"IdBook":42,"TextVerse":"Simão disse: Senhor, estou pronto até a ir para a prisão e a morrer contigo."},{"Id":578,"IdVerse":23,"IdChapter":22,"IdBook":42,"TextVerse":"Mas Jesus observou-lhe: Pedro, deixa-me dizer-te uma coisa: até o galo cantar, esta madrugada, três vezes dirás que não me conheces."},{"Id":579,"IdVerse":24,"IdChapter":22,"IdBook":42,"TextVerse":"Então Jesus perguntou-lhes: Quando vos enviei a pregar as boas novas e não tinham dinheiro, nem bagagem, nem vestuário de muda, como é que se governaram? Foi bem. Nada nos faltou."},{"Id":580,"IdVerse":25,"IdChapter":22,"IdBook":42,"TextVerse":"Mas agora, Jesus disse, se tiverem um saco, ou bolsa com dinheiro, levam. E, se não possuem uma espada, vendam a roupa e comprem-na. Porque chegou a altura de se cumprir isto que está escrito a meu respeito: &#x27;Ele será condenado como criminoso!&#x27; Sim, o que se escreveu de mim se cumprirá."},{"Id":581,"IdVerse":26,"IdChapter":22,"IdBook":42,"TextVerse":"Mestre, temos aqui duas espadas!Basta! retorquiu Jesus."},{"Id":582,"IdVerse":27,"IdChapter":22,"IdBook":42,"TextVerse":"Então, acompanhado dos discípulos, deixou aquela sala e foi, como de costume, para o Monte das Oliveiras. Ali disse-lhes: Orem para que a tentação não vos domine."},{"Id":583,"IdVerse":28,"IdChapter":22,"IdBook":42,"TextVerse":"Afastou-se à distância de cerca de uma pedrada e, ajoelhando-se, orou assim: Pai, se quiseres, peço-te que leves de mim esta taça de sofrimento. Mas que se cumpra a tua vontade e não a minha."},{"Id":584,"IdVerse":29,"IdChapter":22,"IdBook":42,"TextVerse":"Então apareceu um anjo vindo do céu e que o confortava, porque estava em tal agonia de espírito que o seu suor era de sangue, caindo em gotas no chão, enquanto orava com fervor cada vez maior."},{"Id":585,"IdVerse":30,"IdChapter":22,"IdBook":42,"TextVerse":"Por fim, tornou a levantar-se e voltou para junto dos discípulos, encontrando-os a dormir, exaustos de tristeza."},{"Id":586,"IdVerse":31,"IdChapter":22,"IdBook":42,"TextVerse":"Então estão a dormir?, exclamou. Levantem-se! Orem a Deus para não caírem quando forem tentados."},{"Id":587,"IdVerse":32,"IdChapter":22,"IdBook":42,"TextVerse":"No próprio momento em que dizia isto, acercou-se uma multidão conduzida por Judas, um dos doze, o qual foi direito a Jesus para o beijar, numa saudação amistosa. Jesus disse: Judas, com um beijo traias o Filho do Homem?"},{"Id":588,"IdVerse":33,"IdChapter":22,"IdBook":42,"TextVerse":"Quando os outros discípulos viram o que ia acontecer, exclamaram: Mestre, queres que lutemos? Temos as espadas! E um deles chegou a desferir um golpe contra um criado do supremo sacerdote, cortando-lhe a orelha direita."},{"Id":589,"IdVerse":34,"IdChapter":22,"IdBook":42,"TextVerse":"Mas Jesus respondeu: Não resistam. E, tocando no sítio da orelha do homem, restituiu-lha."},{"Id":590,"IdVerse":35,"IdChapter":22,"IdBook":42,"TextVerse":"Então, dirigindo-se aos principais dos sacerdotes, aos capitães da guarda do templo e aos anciãos do povo que conduziam a multidão, Jesus perguntou: Sou algum criminoso para virem assim prender-me, armados de espadas e paus?"},{"Id":591,"IdVerse":36,"IdChapter":22,"IdBook":42,"TextVerse":"Porque não me prenderam no templo, onde eu estava todos os dias? Mas este momento é vosso; é a hora em que domina o poder das trevas."},{"Id":592,"IdVerse":37,"IdChapter":22,"IdBook":42,"TextVerse":"Agarraram-no e levaram-no à residência do supremo sacerdote. Pedro seguia-o à distância. Acenderam uma fogueira no pátio e as pessoas sentaram-se em volta para se aquecerem. Pedro juntou-se a eles."},{"Id":593,"IdVerse":38,"IdChapter":22,"IdBook":42,"TextVerse":"Reparando na sua presença, uma criada pôs-se a olhá-lo e disse: Esse estava com Jesus!"},{"Id":594,"IdVerse":39,"IdChapter":22,"IdBook":42,"TextVerse":"Pedro negou: Mulher, nem sequer o conheço!"},{"Id":595,"IdVerse":40,"IdChapter":22,"IdBook":42,"TextVerse":"Dali a pouco, mais alguém olhou para ele e exclamou: Também tu deves ser um dos tais!Não senhor, não sou, respondeu Pedro."},{"Id":596,"IdVerse":41,"IdChapter":22,"IdBook":42,"TextVerse":"Decorrida cerca de uma hora, ainda outra pessoa afirmou abertamente: Sei que este é um dos discípulos de Jesus, até porque ambos são da Galileia."},{"Id":597,"IdVerse":42,"IdChapter":22,"IdBook":42,"TextVerse":"Mas Pedro disse: Homem, não sei o que estás aí a dizer. E, enquanto pronunciava estas palavras, cantou um galo."},{"Id":598,"IdVerse":43,"IdChapter":22,"IdBook":42,"TextVerse":"Naquele instante, Jesus voltou-se e olhou para Pedro. Então este lembrou-se do que ele dissera: Antes que o galo cante negar-me-ás três vezes. E, saindo do pátio, chorou amargamente."},{"Id":599,"IdVerse":44,"IdChapter":22,"IdBook":42,"TextVerse":"Os guardas que estavam a tomar conta de Jesus começaram a fazer pouco dele, tapando-lhe os olhos, batiam-lhe e davam-lhe socos, perguntando-lhe: Diz lá quem te bateu agora, se és profeta? E insultavam-no de muitas outras maneiras."},{"Id":600,"IdVerse":45,"IdChapter":22,"IdBook":42,"TextVerse":"Ao romper do dia, reuniu-se o supremo tribunal judaico, em que tinham assento os principais dos sacerdotes e as autoridades religiosas. Jesus foi conduzido perante esta assembleia e intimado a responder. Diz lá, tu és o Cristo? Ele respondeu: Se vo-lo disser, não acreditarão em mim nem me deixarão defender-me."},{"Id":601,"IdVerse":46,"IdChapter":22,"IdBook":42,"TextVerse":"Mas em breve virá o tempo em que o Filho do Homem será posto num trono à direita de Deus todo-poderoso."},{"Id":602,"IdVerse":47,"IdChapter":22,"IdBook":42,"TextVerse":"Logo todos gritaram: Afirmas, então, que és o Filho de Deus? E Jesus respondeu: Estão certos em dizer que sou."},{"Id":603,"IdVerse":48,"IdChapter":22,"IdBook":42,"TextVerse":"Que necessidade temos nós de outras testemunhas?, exclamaram. Nós próprios ouvimos o que ele disse."},{"Id":604,"IdVerse":1,"IdChapter":23,"IdBook":42,"TextVerse":"Então levaram Jesus à presença de Pilatos, o governador, e começaram a acusá-lo: Este homem tem manipulado o povo dizendo-lhe que não pague impostos a César e afirmando que é Cristo, o rei."},{"Id":605,"IdVerse":2,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos perguntou-lhe: És o rei dos judeus? Sim, é como dizes."},{"Id":606,"IdVerse":3,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos voltou-se para os principais dos sacerdotes e para a multidão e disse: Mas isto não constitiui um crime!"},{"Id":607,"IdVerse":4,"IdChapter":23,"IdBook":42,"TextVerse":"E insistiram: É que ele anda também a provocar tumultos contra o governo, para onde quer que vá, por toda a Judeia, desde a Galileia até Jerusalém."},{"Id":608,"IdVerse":5,"IdChapter":23,"IdBook":42,"TextVerse":"Então ele é galileu?, perguntou Pilatos ouvindo falar na Galileia. Quando lhe disseram que sim, Pilatos mandou-o a Herodes, porque a Galileia achava-se sob a jurisdição deste; além de que Herodes se encontrava em Jerusalém naquela altura."},{"Id":609,"IdVerse":6,"IdChapter":23,"IdBook":42,"TextVerse":"Herodes ficou muito satisfeito com esta oportunidade de ver Jesus, porque ouvira falar muito nele e esperava vê-lo realizar qualquer milagre. Todavia, embora fizesse a Jesus perguntas sobre perguntas, não obteve resposta. Entretanto, os principais sacerdotes e os mestres da lei não arredavam pé, continuando a gritar acusações."},{"Id":610,"IdVerse":7,"IdChapter":23,"IdBook":42,"TextVerse":"Herodes e os seus soldados começaram também a troçar de Jesus e, vestindo-lhe um trajo a fingir de rei, devolveram-no a Pilatos. Naquele dia, Herodes e Pilatos, que antes não se davam, tornaram-se bons amigos."},{"Id":611,"IdVerse":8,"IdChapter":23,"IdBook":42,"TextVerse":"Então Pilatos reuniu os principais sacerdotes e outros chefes, juntamente com o povo, e anunciou a sua sentença: Vocês trouxeram-me este homem acusando-o de chefiar uma revolta contra o governo romano. Examinei-o demoradamente sobre este ponto e verifico que está inocente. Também Herodes chegou à mesma conclusão e mandou-o de novo para mim, pois nada do que fez exige a pena de morte. Portanto, vou mandá-lo castigar e soltá-lo."},{"Id":612,"IdVerse":9,"IdChapter":23,"IdBook":42,"TextVerse":"Nesse instante, ouviu-se um clamor da multidão, que a uma só voz gritou: Mata-o e solta-nos Barrabás! Barrabás encontrava-se preso, acusado de provocar uma revolta em Jerusalém, e também por homicídio. Pilatos ainda discutiu com eles, pois queria soltar Jesus, mas eles gritavam: Crucifica-o! Crucifica-o!"},{"Id":613,"IdVerse":10,"IdChapter":23,"IdBook":42,"TextVerse":"De novo, pela terceira vez, Pilatos perguntou: Mas porquê? Que crime cometeu? Não encontrei qualquer motivo para o condenar à morte! Portanto, vou açoitá-lo e pô-lo em liberdade. Mas eles gritavam sempre mais alto, reclamando a execução e Jesus, e a sua vontade prevaleceu. Por fim, Pilatos condenou Jesus à morte, tal com lho exigiam. A pedido deles soltou Barrabás, o homem que estava preso, acusado de insurreição e homicídio. Mas entregou Jesus à multidão para que fizesse dele o que lhe apetecesse."},{"Id":614,"IdVerse":11,"IdChapter":23,"IdBook":42,"TextVerse":"Quando eles levavam Jesus para ser morto, Simão, um cireneu que acabava de entrar em Jerusalém vindo do campo, foi forçado a acompanhá-los, transportando a cruz de Jesus. Atrás seguia um grande cortejo, incluindo muitas mulheres vergadas pelo desgosto."},{"Id":615,"IdVerse":12,"IdChapter":23,"IdBook":42,"TextVerse":"Mas Jesus voltou-se e disse-lhes:"},{"Id":616,"IdVerse":13,"IdChapter":23,"IdBook":42,"TextVerse":"Filhas de Jerusalém, não chorem por mim mas por vocês e pelos vossos filhos. Porque vem aí o dia em que as mulheres sem filhos serão consideradas felizes. As pessoas implorarão às montanhas que caiam sobre eles e os esmaguem, e aos montes que os enterrem. Porque se a mim, a árvore viva, me tratam assim, que não farão a vocês?"},{"Id":617,"IdVerse":14,"IdChapter":23,"IdBook":42,"TextVerse":"E dois criminosos foram levados para serem executados no mesmo local, chamado A Caveira. Aí foram crucificados os três, Jesus ao centro, e os dois criminosos um de cada lado."},{"Id":618,"IdVerse":15,"IdChapter":23,"IdBook":42,"TextVerse":"Pai, perdoa-lhes, disse Jesus, porque não sabem o que fazem. Entretanto, os soldados tiravam à sorte para verem quem ficaria com as várias peças do seu vestuário."},{"Id":619,"IdVerse":16,"IdChapter":23,"IdBook":42,"TextVerse":"A multidão assistia à cena e os chefes judaicos riam-se e faziam troça. Ajudava tanto os outros, diziam, vamos a ver se se salva a si mesmo, se é realmente o Cristo, o escolhido de Deus."},{"Id":620,"IdVerse":17,"IdChapter":23,"IdBook":42,"TextVerse":"Também os soldados troçavam dele. E deram-lhe vinagre a beber, gritando-lhe: Se és o rei dos judeus, salva-te a ti próprio! Por cima dela estava esta inscrição: ESTE É O REI DOS JUDEUS."},{"Id":621,"IdVerse":18,"IdChapter":23,"IdBook":42,"TextVerse":"Um dos criminosos pendurados ao seu lado também zombava: Se és o Cristo salva-te a ti mesmo, e também a nós!"},{"Id":622,"IdVerse":19,"IdChapter":23,"IdBook":42,"TextVerse":"Mas o outro criminoso repreendeu-o: Não tens temor de Deus, nem mesmo sofrendo a mesma condenação? Nós merecemos a morte pelos maus actos que cometemos, mas este homem nada fez de mal. E acrescentou: Jesus, lembra-te de mim quando entrares no teu reino."},{"Id":623,"IdVerse":20,"IdChapter":23,"IdBook":42,"TextVerse":"E Jesus respondeu: Garanto-te que hoje estarás comigo no paraíso."},{"Id":624,"IdVerse":21,"IdChapter":23,"IdBook":42,"TextVerse":"Era agora meio-dia, e as trevas abateram-se sobre toda a terra durante três horas, até à três da tarde. A luz do Sol desapareceu, e o véu pendurado no templo rasgou-se em dois. Jesus disse com voz forte: Pai, entrego-te o meu espírito. E com estas palavras morreu."},{"Id":625,"IdVerse":22,"IdChapter":23,"IdBook":42,"TextVerse":"Quando o oficial romano viu o que sucedera, deu louvor a Deus e disse: Não há dúvida de que este homem estava inocente . A multidão que tinha vindo para assistir à crucificação, depois de Jesus ter morrido, voltou para casa profundamente triste. Entretanto, os amigos de Jesus, incluindo as mulheres que o tinham seguido desde a Galileia, encontravam-se à distância a observar a cena."},{"Id":626,"IdVerse":23,"IdChapter":23,"IdBook":42,"TextVerse":"Um homem chamado José, membro do supremo tribunal e vindo da cidade de Arimateia, na Judeia, foi ter com Pilatos e pediu-lhe o corpo de Jesus. Era um homem bom e recto que esperava a vinda do reino de Deus e que não concordara com as decisões e medidas dos outros chefes judaicos."},{"Id":627,"IdVerse":24,"IdChapter":23,"IdBook":42,"TextVerse":"Assim desceu o corpo de Jesus e envolveu-o num lençol, colocando-o num túmulo ainda por estrear, escavado numa parede de rocha. Isto aconteceu ao fim de uma tarde de sexta-feira, dia de preparação para o sábado."},{"Id":628,"IdVerse":25,"IdChapter":23,"IdBook":42,"TextVerse":"Enquanto o corpo era levado, as mulheres da Galileia acompanharam-no e viram-no ser transportado para dentro do túmulo. Depois, voltando para casa, prepararam os produtos e perfumes necessários para o ungirem, mas quando terminaram era já sábado, pelo que descansaram todo aquele dia, com o exigia a lei judaica."},{"Id":629,"IdVerse":1,"IdChapter":24,"IdBook":42,"TextVerse":"Mas, na madrugada de domingo, ao levarem os produtos para o túmulo verificaram que a enorme pedra que tapava a entrada tinha sido removida."},{"Id":630,"IdVerse":2,"IdChapter":24,"IdBook":42,"TextVerse":"Entraram, mas o corpo do Senhor Jesus tinha desaparecido!"},{"Id":631,"IdVerse":3,"IdChapter":24,"IdBook":42,"TextVerse":"Ficaram perplexas. De súbito apareceram dois homens vestidos de roupas reluzentes."},{"Id":632,"IdVerse":4,"IdChapter":24,"IdBook":42,"TextVerse":"As mulheres ficaram cheias de medo, com os olhos postos no chão. E aqueles homens perguntaram: Porque procuram no túmulo quem afinal está vivo?"},{"Id":633,"IdVerse":5,"IdChapter":24,"IdBook":42,"TextVerse":"Ele não está aqui, ressuscitou! Não se lembram do que ele vos disse na Galileia, que o Filho do Homem seria traído, entregue a gente má e crucificado, e que tornaria a viver ao terceiro dia?"},{"Id":634,"IdVerse":6,"IdChapter":24,"IdBook":42,"TextVerse":"Então elas lembraram-se, e voltaram a correr para Jerusalém, para contar aos onze apóstolos, e aos outros, o que tinha acontecido. As mulheres que foram ao túmulo eram Maria Madalena, Joana, Maria, mãe de Tiago, e várias outras. Tudo aquilo, porém, parecia às pessoas uma história sem sentido, e não acreditaram nela. Mesmo assim, Pedro foi a correr até ao túmulo para averiguar o que se passava. Curvando-se, espreitou e, ao ver o lençol abandonado, voltou para casa, perguntando a si próprio que teria sucedido."},{"Id":635,"IdVerse":7,"IdChapter":24,"IdBook":42,"TextVerse":"Naquele mesmo dia dois dos seguidores de Jesus iam a caminho da aldeia de Emaús, uns onze quilómetros de distância de Jerusalém. E comentavam entre si tudo o que acontecera. De repente Jesus apareceu e juntou-se a eles, caminhando ao seu lado. Mas eles não sabiam que era Jesus porque Deus impediu-os de o reconhecerem."},{"Id":636,"IdVerse":8,"IdChapter":24,"IdBook":42,"TextVerse":"O que é que vão aí a discutir?, perguntou. O que é que vos preocupa assim?"},{"Id":637,"IdVerse":9,"IdChapter":24,"IdBook":42,"TextVerse":"Um deles, Cleopas, respondeu: Deves ser a única pessoa em toda a cidade de Jerusalém que não soube das terríveis coisas que ali sucederam nestes últimos dias."},{"Id":638,"IdVerse":10,"IdChapter":24,"IdBook":42,"TextVerse":"Que coisas?, perguntou Jesus.O que aconteceu a Jesus de Nazaré. Era um profeta de Deus que fez milagres poderosos e, além disso, era um grande ensinador, altamente considerado tanto por Deus como pelos homens."},{"Id":639,"IdVerse":11,"IdChapter":24,"IdBook":42,"TextVerse":"Mas os principais dos sacerdotes e os nossos chefes prenderam-no e entregaram-no ao governador romano para ser condenado à morte, e crucificaram-no. E nós pensávamos que ele era o Messias que vinha para libertar Israel!"},{"Id":640,"IdVerse":12,"IdChapter":24,"IdBook":42,"TextVerse":"Para além disto que aconteceu há três dias, umas mulheres do nosso grupo de seguidores seus foram ao túmulo onde foi posto, de manhã cedo, e regressaram com a notícia de que o seu corpo desaparecera e de que tinham visto lá uns anjos que lhes disseram que Jesus se encontrava vivo! Alguns dos nossos homens foram a correr ver o que se teria passado, e não há dúvida de que o corpo de Jesus desapareceu, tal como disseram as mulheres."},{"Id":641,"IdVerse":13,"IdChapter":24,"IdBook":42,"TextVerse":"Então Jesus respondeu-lhes: Mas vocês não estão a ser sensatos! É assim tão difícil para vocês crer em tudo o que os profetas escreveram nas Escrituras? Não foi claramente predito por eles que o Cristo teria de sofrer todas estas coisas antes de entrar na sua glória? E fez-lhes compreender as Escrituras, começando com os livros de Moisés e através das Escrituras, explicando o que esses textos diziam a respeito de si."},{"Id":642,"IdVerse":14,"IdChapter":24,"IdBook":42,"TextVerse":"Entretanto, aproximavam-se da localidade para onde iam. Jesus parecia querer prosseguir no caminho, mas pediram-lhe que ficasse com eles porque se estava a fazer tarde, ao que acedeu."},{"Id":643,"IdVerse":15,"IdChapter":24,"IdBook":42,"TextVerse":"Quando se sentaram para comer, ele pediu a bênção de Deus sobre o alimento, e depois, pegando num pequeno pão, partiu-o e distribuiu-o por eles. Foi então que, de repente, os olhos se lhes abriram e o reconheceram. E naquele preciso momento ele desapareceu."},{"Id":644,"IdVerse":16,"IdChapter":24,"IdBook":42,"TextVerse":"Começaram, pois, a lembrar-se de como os seus corações se tinham animado enquanto ele lhes falava, explicando-lhes as Escrituras, pela estrada fora."},{"Id":645,"IdVerse":17,"IdChapter":24,"IdBook":42,"TextVerse":"Voltaram logo outra vez para Jerusalém, onde os onze discípulos e os outros seguidores de Jesus os receberam com estas palavras: Não há dúvida de que o Senhor ressuscitou! Apareceu a Pedro!"},{"Id":646,"IdVerse":18,"IdChapter":24,"IdBook":42,"TextVerse":"Os dois de Emaús contaram como Jesus lhes aparecera também enquanto seguiam pela estrada, e como o tinham reconhecido quando partiu o pão."},{"Id":647,"IdVerse":19,"IdChapter":24,"IdBook":42,"TextVerse":"Enquanto assim falavam, o próprio Jesus surgiu no meio deles, saudando-os: A paz esteja com vocês!. Mas todo o grupo ficou muito assustado, pensando que via um fantasma."},{"Id":648,"IdVerse":20,"IdChapter":24,"IdBook":42,"TextVerse":"Porque se assustam?, perguntou ele. Porque é que duvidam que seja realmente eu? Olhem as minhas mãos; olhem-me para os pés! Estão a ver que sou eu mesmo. Toquem-me e verifiquem que não sou nenhum fantasma. Porque os fantasmas não têm carne nem ossos, como vêem que eu tenho! Enquanto falava, mostrava-lhes as mãos e os pés."},{"Id":649,"IdVerse":21,"IdChapter":24,"IdBook":42,"TextVerse":"Ainda indecisos, eles contemplavam-no, cheios de espanto e alegria. Então Jesus perguntou-lhes: Têm aqui alguma coisa que se possa comer? Deram-lhe um pedaço de peixe assado e pôs-se a comê-lo enquanto o observavam."},{"Id":650,"IdVerse":22,"IdChapter":24,"IdBook":42,"TextVerse":"Então disse-lhes: Quando andava convosco, não se lembram de vos ter dito que tudo o que se escreveu acerca de mim, nos livros de Moisés, nos escritos dos profetas e nos Salmos, se terá de realizar?"},{"Id":651,"IdVerse":23,"IdChapter":24,"IdBook":42,"TextVerse":"Então abriu-lhes o entendimento para compreenderem as Escrituras:"},{"Id":652,"IdVerse":24,"IdChapter":24,"IdBook":42,"TextVerse":"Estava escrito que o Cristo deveria sofrer, morrer e ressuscitar ao terceiro dia; e que em seu nome se pregaria o arrependimento e o perdão dos pecados em todo o mundo, começando por Jerusalém."},{"Id":653,"IdVerse":25,"IdChapter":24,"IdBook":42,"TextVerse":"Vocês viram como esses escritos sagrados se cumpriram."},{"Id":654,"IdVerse":26,"IdChapter":24,"IdBook":42,"TextVerse":"Agora vou mandar-vos o Espírito Santo para que desça sobre vocês, tal como prometeu meu Pai. Permaneçam aqui na cidade até que o Espírito Santo vos encha de poder do céu."},{"Id":655,"IdVerse":27,"IdChapter":24,"IdBook":42,"TextVerse":"Jesus levou-os pelo caminho de Betânia e, levantando as mãos para o céu, abençoou-os. Então afastou-se deles e elevou-se até ao céu. Eles adoraram-no e regressaram a Jerusalém, cheios de alegria. E estavam continuamente no templo, louvando Deus."}]