[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":25,"TextVerse":"As ruas de Jerusalém, outrora tão movimentadas e cheias de gente, estão agora desertas, silenciosas. A cidade, como uma viúva abatida pelo peso do desgosto, senta-se, desolada, no meio da sua amargura. Ela, que já foi antes a rainha das nações, é agora uma escrava."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":25,"TextVerse":"Soluça a noite inteira; correm-lhe grossas lágrimas pelas faces. De entre os seus antigos aliados que a amaram, não há um só que esteja disposto a ajudá-la. Todos os seus amigos são agora seus inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":25,"TextVerse":"Judá foi levada em cativeiro no meio de aflições e de pesados trabalhos. E agora ali está ela no exílio, lá bem longe. Não consegue encontrar descanso, porque todos os que a perseguiram apanharam-na no meio dos seus apertos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":25,"TextVerse":"Os caminhos que conduzem a Sião estão tristes, abandonados; já não se encontram cheios de alegres multidões que vinham participar nas celebrações festivas do templo; os portais da cidade estão silenciosos; os sacerdotes suspiram; as virgens foram arrastadas à força. Agora chora amargamente."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":25,"TextVerse":"Os seus inimigos agora dominam-na, porque o Senhor castigou Jerusalém por todos os seus muitos pecados, os seus filhos foram capturados e carregados como escravos, para longe."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":25,"TextVerse":"Toda a sua beleza, a sua majestade se foi; os seus nobres são como cervos cheios de fome à procura de pastagens - como veados desamparados, demasiado fracos para poderem fugir do caçador."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":25,"TextVerse":"E agora no meio da aflição, lembra-se dos dias felizes, já passados. Recorda-se daqueles belos momentos de alegria que teve, antes que os inimigos escarnecedores a tivessem ferido - e ninguém houve que lhe desse uma ajuda."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":25,"TextVerse":"Porque Jerusalém pecou horrivelmente; por isso, agora é posta de lado como um trapo sujo. Todos os que a honraram, agora desprezam-na, pois que a vêem despida, humilhada. E ela lamenta-se e esconde o rosto."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":25,"TextVerse":"Cedeu à imoralidade e recusou encarar o facto de que o castigo não havia de falhar. E agora jaz na valeta, sem que haja alguém para lhe estender a mão e a levantar. Ó Senhor, grita ela, vê a minha aflição. O inimigo triunfou."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":25,"TextVerse":"Os seus adversários saquearam-na completamente, levando-lhe tudo o que de precioso tinha. Teve de ver nações estrangeiras violando-lhe o templo sagrado - estrangeiros que tu tinhas proibido até de lá entrar."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":25,"TextVerse":"O seu povo geme e clama por pão; venderam tudo quanto tinham para obter alimento que lhes desse um pouco de forças. Vê, Senhor, roga ela, repara como estou abandonada."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":25,"TextVerse":"Não vos comove isto, vocês que passam perto? Olhem e vejam se há aflição semelhante à minha, por causa de tudo o que o Senhor tem feito no dia da sua terrível cólera."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":25,"TextVerse":"Enviou fogo do céu, que me arde ainda dentro dos ossos; estendeu uma rede no meu caminho e fez-me voltar para trás. Deixou-me doente e desolada, todos os dias da minha vida."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":25,"TextVerse":"Ligou-me com cordas aos meus pecados, e pôs-me ao pescoço como que um jugo de escravidão. Abateu a minha força e entregou-me aos inimigos. Estou sem ajuda nas suas mãos."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":25,"TextVerse":"O Senhor calcou aos pés todos os meus homens fortes. Um grande exército veio, ao seu chamamento, para esmagar os mais nobres dos jovens. O Senhor pisou a sua cidade querida como cachos de uvas num lagar."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":25,"TextVerse":"É por isso tudo que choro; lágrimas quentes rolam-me nas faces. O meu consolador está bem longe - só ele poderia ajudar-me. Os meus filhos não têm futuro; estamos numa terra conquistada."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":25,"TextVerse":"Jerusalém roga por socorro, e ninguém lhe acode. Porque o Senhor falou assim: Que os seus vizinhos sejam os seus adversários! Que ela seja atirada fora, por eles, como trapos imundos!"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":25,"TextVerse":"O Senhor é justo, pois eu rebelei-me. Por isso, ó gentes de toda a parte, vejam a minha angústia e desespero, porque os meus filhos e filhas foram transportados para muito longe como escravos."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":25,"TextVerse":"Roguei aos meus aliados que me trouxessem auxílio. Esperança vã! Eles não estão de forma alguma dispostos a dar ajuda. Nem tão pouco o poderiam os meus sacerdotes e anciãos - estes estão deitados nas ruas, morrendo de fome, e vasculhando nas lixeiras à procura de restos de comida."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":25,"TextVerse":"Vê, ó Senhor, a minha angústia; tenho o coração quebrantado e a alma oprimida, porque me rebelei terrivelmente. Espera-me nas ruas a espada; e em casa a fome e a morte."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":25,"TextVerse":"Ouvem os meus gemidos, e ninguém acorre para dar auxílio. Todos os meus inimigos ouviram a minha angústia e até ficam contentes por verem o que fizeste. E apesar de tudo, ó Senhor, há-de vir o tempo, com toda a certeza -porque foste tu quem o prometeu- em que lhes farás como me fizeste a mim."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":25,"TextVerse":"Olha também para os seus pecados, ó Senhor, e castiga-os como me castigaste a mim, porque passo a vida a suspirar e o meu coração desfalece."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":25,"TextVerse":"Uma nuvem de ira, da parte do Senhor, escureceu Jerusalém; aquela que era a mais bela cidade de Israel está agora estendida no pó da terra, expulsa das alturas do céu, pela ordem de Deus. No dia da sua tremenda cólera não houve misericórdia sequer para com o templo, o estrado dos seus pés."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor destruiu sem piedade cada casa em Israel. Na sua ira derribou cada fortaleza, cada muralha. Levou o reino todo até ao pó, acompanhado dos governantes."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":25,"TextVerse":"Todas as energias de Israel se desvaneceram sob o seu terrível juízo. Retirou-lhes totalmente a protecção na altura em que o inimigo atacou. Deus ardeu como um violento fogo através de todo Israel."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":25,"TextVerse":"Retesa o arco na direcção do seu povo, como se este fosse seu adversário. A sua força é usada contra eles, para liquidar a melhor juventude. O seu furor derrama-se como matéria inflamada sobre eles."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":25,"TextVerse":"Sim, o Senhor venceu Israel como se este fosse um inimigo. Destruiu-lhe as fortificações, os palácios. Tristeza e lágrimas é a sorte que coube a Jerusalém."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":25,"TextVerse":"Fez abater violentamente o seu templo como se se tratasse meramente duma cabana feita de ramos e folhas de árvores. O povo não pode mais celebrar as santas festividades, os sábados. Reis e sacerdotes, ambos caíram sob a sua indignação."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor rejeitou o seu próprio altar pois que despreza o falso culto do seu povo; deu os palácios deles aos inimigos, os quais fazem festas e bebedeiras no templo, tal como Israel costumava fazer nos dias de santas celebrações!"},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor determinou destruir Jerusalém. Cumpriu com um programa inalterável de aniquilação. Por isso as muralhas e as fortalezas caíram na sua frente."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":25,"TextVerse":"As portas de Jerusalém já de nada servem. Todas as fechaduras e cadeados estão violados e partidos; foi ele mesmo quem os arrombou. Os seus reis e os nobres estão escravizados em terras desconhecidas e afastadas, sem um templo, sem leis divinas para os governarem, sem visão profética para os guiar."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":25,"TextVerse":"Os anciãos de Israel sentam-se no chão em silêncio, vestidos de serapilheira. Lançam pó sobre as cabeças, em sinal de luto e amargura. As jovens de Jerusalém inclinam as cabeças com vergonha."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":25,"TextVerse":"Tenho chorado até me secarem as lágrimas; o meu coração está quebrantado, tenho o espírito profundamente deprimido, vendo o que aconteceu ao meu povo; criancinhas e leões desfalecem e morrem no meio das ruas."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":25,"TextVerse":"Mãe, mãe, quero comer!, gritam eles; e ficam-se sem vida no colo delas. São vidas que partem como se fosse numa batalha."},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":25,"TextVerse":"Alguma vez no mundo terá havido tristeza semelhante? Ó Jerusalém, com que é que poderei comparar a tua angústia? Como poderei eu confortar-te? Porque o teu mal é profundo, como o fundo do mar. Quem poderá curar-te?"},{"Id":36,"IdVerse":14,"IdChapter":2,"IdBook":25,"TextVerse":"Os teus profetas disseram coisas tão insensatas, inteiramente alheados das questões fundamentais! Nem sequer tentaram salvar-te da escravidão, denunciando os teus pecados. Antes calmamente diziam que tudo ia bem."},{"Id":37,"IdVerse":15,"IdChapter":2,"IdBook":25,"TextVerse":"Todos os que por ali passam abanam as cabeças, riem-se e dizem: Vejam, a &#x27;mais bela das cidades do mundo&#x27; e &#x27;a alegria de toda a Terra - o estado em que ela ficou!"},{"Id":38,"IdVerse":16,"IdChapter":2,"IdBook":25,"TextVerse":"Todos os teus inimigos troçam de ti. Torcem-se a rir, arreganham os dentes e dizem: Até que enfim que a destruímos! Fartámo-nos de esperar por este momento, mas acabou por chegar! Estamos a ver nós próprios a sua queda."},{"Id":39,"IdVerse":17,"IdChapter":2,"IdBook":25,"TextVerse":"Mas é que foi o Senhor mesmo quem fez isto, aliás tal como já tinha dito antes claramente. Cumpriu as suas promessas de condenação feitas já há muito tempo. Destruiu Jerusalém sem misericórdia, e fez com que os seus inimigos se alegrassem com isso e se vangloriassem das suas próprias forças."},{"Id":40,"IdVerse":18,"IdChapter":2,"IdBook":25,"TextVerse":"Então o povo chorou perante o Senhor. Ó gente de Jerusalém, deixem as lágrimas escorrerem como um ribeiro; não deixem de chorar, não dêem descanso aos vossos olhos, noite e dia."},{"Id":41,"IdVerse":19,"IdChapter":2,"IdBook":25,"TextVerse":"Levanta-te de noite e clama a Deus; derrama o teu coração, como se fosse água, perante o Senhor; levanta para ele as mãos; intercede pelos teus filhos que morrem de fome nas ruas."},{"Id":42,"IdVerse":20,"IdChapter":2,"IdBook":25,"TextVerse":"Ó Senhor, olha para isto: É o teu próprio povo a quem estás a fazer isto. Serão as mães obrigadas a comer os seus próprios filhinhos que elas adormeceram nos braços? Estarão os sacerdotes e os profetas destinados a morrer mesmo no templo do Senhor?"},{"Id":43,"IdVerse":21,"IdChapter":2,"IdBook":25,"TextVerse":"Olha para eles, estendidos no meio das ruas - velhos e novos, rapazes e raparigas, mortos pelas armas inimigas. Mataste-os, Senhor, no teu furor, mataste-os sem piedade."},{"Id":44,"IdVerse":22,"IdChapter":2,"IdBook":25,"TextVerse":"Mandaste vir deliberadamente a destruição sobre eles; no tempo da tua ira, ninguém conseguiu escapar, ninguém ficou vivo. Todos os meus filhinhos jazem mortos pelas ruas por onde passou o inimigo."},{"Id":45,"IdVerse":1,"IdChapter":3,"IdBook":25,"TextVerse":"Sou um homem que viu as aflições que a vara do Senhor fez derramarem-se. Levou-me até às trevas profundas; tirou-me toda a luz."},{"Id":46,"IdVerse":2,"IdChapter":3,"IdBook":25,"TextVerse":"Voltou-se contra mim. Dia e noite a sua mão pesa sobre mim."},{"Id":47,"IdVerse":3,"IdChapter":3,"IdBook":25,"TextVerse":"A minha pele está envelhecida e a minha carne mirrada; quebrou-me os ossos todos. Construiu torres fortificadas contra mim; rodeou-me de angústia e de tormento. Meteu-me dentro de lugares tenebrosos, semelhante aos que dormem há muito o seu último sono."},{"Id":48,"IdVerse":4,"IdChapter":3,"IdBook":25,"TextVerse":"Emparedou-me; estou impossibilitado de fugir; agrilhoou-me com pesadas cadeias. Ainda que grite e clame, não ouvirá os meus rogos! Encarcerou-me num sítio rodeado de muros altos e espessos; encheu-me o caminho de emboscadas."},{"Id":49,"IdVerse":5,"IdChapter":3,"IdBook":25,"TextVerse":"Espia-me como um urso prestes a atacar, e como um leão pronto a saltar sobre a presa. Fez-me extraviar no meu caminho; fez-me em pedaços e deixou-me escorrer sangue, abandonado. Retesou o arco e apontou certeiramente contra mim."},{"Id":50,"IdVerse":6,"IdChapter":3,"IdBook":25,"TextVerse":"As suas setas entraram-me profundamente no coração. O meu próprio povo ri-se de mim. Cantam o dia inteiro as suas canções dissolutas. Encheu-me de amargura; deu-me a beber um copo cheio da mais profunda tristeza."},{"Id":51,"IdVerse":7,"IdChapter":3,"IdBook":25,"TextVerse":"Fez-me comer cascalho, de tal forma que até os dentes se me partiram; fez-me rolar no meio da cinza e da sujidade. Ó Senhor, foram-se definitavamente toda a prosperidade e toda a tranquilidade por tua própria iniciativa. Até já me esqueci da alegria que essas coisas provocam. Só sei dizer isto: A minha força foi-se. Não espero nada de Deus!"},{"Id":52,"IdVerse":8,"IdChapter":3,"IdBook":25,"TextVerse":"Oh, lembra-te da amargura e do sofrimento que lançaste sobre mim! Nunca mais esquecerei estes horríveis anos. A minha alma passará a viver numa completa vergonha."},{"Id":53,"IdVerse":9,"IdChapter":3,"IdBook":25,"TextVerse":"Mas há ainda um raio de esperança: é que as misericórdias do Senhor não têm fim. Aliás foram as misericórdias do Senhor que impediram que fôssemos consumidos em absoluto. Grande é a sua fidelidade; a sua compaixão é sempre renovada em cada dia. O Senhor é aquilo de que preciso para viver; é a minha única riqueza. Por isso espero nele."},{"Id":54,"IdVerse":10,"IdChapter":3,"IdBook":25,"TextVerse":"O Senhor é bom para os que esperam nele, para os que o buscam. É bom ter esperança e aguardar calmamente a salvação do Senhor."},{"Id":55,"IdVerse":11,"IdChapter":3,"IdBook":25,"TextVerse":"É bom para um jovem estar sob disciplina. Porque fá-lo sentar-se solitário, em silêncio, sob o controlo do Senhor, inclinar o rosto para o chão, para o pó da terra. Então, no fim, haverá esperança para ele. Que aprenda a dar a outra face a quem o fere, que saiba enfrentar a afronta."},{"Id":56,"IdVerse":12,"IdChapter":3,"IdBook":25,"TextVerse":"O Senhor não o abandonará para sempre. Ainda que Deus o faça sofrer, mostrar-lhe-á a sua compaixão, de acordo com a sua grande misericórdia. Porque não é do seu agrado o afligir as pessoas, o fazê-las tristes."},{"Id":57,"IdVerse":13,"IdChapter":3,"IdBook":25,"TextVerse":"Mas vocês calcaram os humildes do mundo, e defraudaram gente dos direitos que tinham, dados por Deus, recusando fazer-lhes justiça. Não admira que o Senhor tenha querido castigar-te."},{"Id":58,"IdVerse":14,"IdChapter":3,"IdBook":25,"TextVerse":"Porque o Senhor ordenou e tudo se fez; ele mandou e tudo apareceu."},{"Id":59,"IdVerse":15,"IdChapter":3,"IdBook":25,"TextVerse":"É só o Senhor que socorre uns e fere outros. Porque haveríamos então nós, meros seres humanos como somos, de murmurar e de nos lamentarmos quando somos castigados por causa dos nossos pecados?"},{"Id":60,"IdVerse":16,"IdChapter":3,"IdBook":25,"TextVerse":"Examinemo-nos a nós próprios antes, e arrependamo-nos; voltemos para o Senhor."},{"Id":61,"IdVerse":17,"IdChapter":3,"IdBook":25,"TextVerse":"Levantemos os corações e as mãos para o céu, porque pecámos; rebelámo-nos contra o Senhor, e ele não nos perdoou."},{"Id":62,"IdVerse":18,"IdChapter":3,"IdBook":25,"TextVerse":"Cobriste-nos com a tua ira, Senhor, mataste-nos sem piedade. Cobriste-nos com uma nuvem, de forma que as nossas orações não te alcançam. Fizeste de nós como entulho e como lixo, no meio das nações."},{"Id":63,"IdVerse":19,"IdChapter":3,"IdBook":25,"TextVerse":"Todos os nossos inimigos falaram mal de nós. Estamos cheios de terror porque fomos apanhados, desolados, destruídos."},{"Id":64,"IdVerse":20,"IdChapter":3,"IdBook":25,"TextVerse":"Os meus olhos derramam lágrimas de dia e de noite, em fios que nunca acabam, por causa da destruição do meu povo. Oh, se o Senhor olhasse desde o céu e respondesse ao meu rogo! O meu coração confrange-se perante aquilo que aconteceu às gentes de Jerusalém."},{"Id":65,"IdVerse":21,"IdChapter":3,"IdBook":25,"TextVerse":"Os meus inimigos, a quem nunca fiz mal nenhum, enxotaram-me como se eu fosse uma ave de rapina. Lançaram-me num poço e puseram em cima uma pedra pesada. A água subiu-me até acima da cabeça. Eu já pensava: É o fim!"},{"Id":66,"IdVerse":22,"IdChapter":3,"IdBook":25,"TextVerse":"Mas fiz apelo ao teu nome, Senhor, desde o fundo desse poço, e tu ouviste-me! Escutaste o meu rogo; deste ouvidos ao meu choro! Sim, vieste ao apelo dos meus gritos desesperados e disseste-me para não ter receio."},{"Id":67,"IdVerse":23,"IdChapter":3,"IdBook":25,"TextVerse":"Ó Senhor, tu és o meu advogado! Defende a minha causa! Porque redimiste a minha vida. Viste o mal que me fizeram; sê o meu juiz, e julga a minha causa."},{"Id":68,"IdVerse":24,"IdChapter":3,"IdBook":25,"TextVerse":"Observaste as conspirações que os meus inimigos arquitectaram contra mim."},{"Id":69,"IdVerse":25,"IdChapter":3,"IdBook":25,"TextVerse":"Ouviste os nomes afrontosos que me chamaram, tudo o que dizem a meu respeito, e os planos daquilo que conspiram tramar-me. Vê como se riem de mim e como cantam com júbilo, preparando a minha queda."},{"Id":70,"IdVerse":26,"IdChapter":3,"IdBook":25,"TextVerse":"Ó Senhor, dá-lhes uma paga total por todo o mal que eles têm feito. Que os seus corações se encham de desespero perante a tua maldição, Senhor. Vai atrás deles, perseguindo-os na tua ira e varre-os da terra, de sob os céus do Senhor!"},{"Id":71,"IdVerse":1,"IdChapter":4,"IdBook":25,"TextVerse":"Como o ouro perdeu o seu brilho! O ouro fino tornou-se baço! As pedras do santuário estão espalhadas por terra, no meio da rua."},{"Id":72,"IdVerse":2,"IdChapter":4,"IdBook":25,"TextVerse":"A fina flor da tua juventude - esse ouro do mais rico quilate - é tratada como se fossem meros jarros vulgares de barro."},{"Id":73,"IdVerse":3,"IdChapter":4,"IdBook":25,"TextVerse":"Até os chacais alimentam as crias, mas o meu povo Israel não pode fazê-lo. São como as cruéis avestruzes do deserto, descuidadas para com as crias de mama. As línguas das crianças prendem-se ao céu-da-boca com a sede que têm, pois não conseguem encontrar uma gota de água. Os bebés choram por comida e ninguém consegue dar-lhes seja o que for."},{"Id":74,"IdVerse":4,"IdChapter":4,"IdBook":25,"TextVerse":"Aqueles que costumavam comer faustosamente andam agora pelos cantos das ruas estendendo as mãos a pedir esmola. Os que sempre viveram em palácios estão agora no meio da sujidade, coçando-se e mendigando."},{"Id":75,"IdVerse":5,"IdChapter":4,"IdBook":25,"TextVerse":"Porque o castigo do meu povo é maior do que o de Sodoma, a qual foi subvertida totalmente, em poucos momentos, por uma catástrofe, e sem que interviesse a mão do homem."},{"Id":76,"IdVerse":6,"IdChapter":4,"IdBook":25,"TextVerse":"Os nossos nobres eram belos e elegantes, homens finos."},{"Id":77,"IdVerse":7,"IdChapter":4,"IdBook":25,"TextVerse":"Mas agora estão com os rostos estragados e sujos, como de fuligem. Até ninguém os reconhece. Estão na pele e ossos, secos e mirrados."},{"Id":78,"IdVerse":8,"IdChapter":4,"IdBook":25,"TextVerse":"Os que perdem a vida na guerra são considerados como muito mais ditosos do que os que morrem de fome."},{"Id":79,"IdVerse":9,"IdChapter":4,"IdBook":25,"TextVerse":"Mulheres piedosas e sensíveis chegaram ao ponto de cozer e comer os próprios filhos, para conseguirem assim sobreviver ao cerco da cidade."},{"Id":80,"IdVerse":10,"IdChapter":4,"IdBook":25,"TextVerse":"Mas agora, enfim a cólera do Senhor está satisfeita; a sua ira terrível foi derramada. Ele acendeu um fogo em Jerusalém que ardeu até aos fundamentos."},{"Id":81,"IdVerse":11,"IdChapter":4,"IdBook":25,"TextVerse":"Não havia um rei sequer - nem ninguém em todo o mundo - que acreditasse que o inimigo poderia entrar pelas portas de Jerusalém!"},{"Id":82,"IdVerse":12,"IdChapter":4,"IdBook":25,"TextVerse":"E Deus permitiu que isso acontecesse por causa dos pecados dos profetas e dos sacerdotes que sujaram a cidade, fazendo derramar-se sangue inocente."},{"Id":83,"IdVerse":13,"IdChapter":4,"IdBook":25,"TextVerse":"E agora esses mesmos homens andam cambaleando, cegos, através da ruas, cobertos de sangue, tornando impuro tudo o que tocam."},{"Id":84,"IdVerse":14,"IdChapter":4,"IdBook":25,"TextVerse":"Afastam-se, grita-lhes o povo. Vocês são impuros! E eles fogem para terras distantes e vagueiam por entre estrangeiros; mas ninguém lhes dá autorização de permanência."},{"Id":85,"IdVerse":15,"IdChapter":4,"IdBook":25,"TextVerse":"Deus mesmo se confrontou com eles; por isso não os socorrerá mais, visto que perseguiram os sacerdotes e os anciãos que queriam manter-se fiéis ao Senhor."},{"Id":86,"IdVerse":16,"IdChapter":4,"IdBook":25,"TextVerse":"Bem pedimos ajuda aos nossos aliados para que venham salvar-nos, mas pedimos em vão. As nações com quem mais contávamos não mexem um dedo a nosso favor."},{"Id":87,"IdVerse":17,"IdChapter":4,"IdBook":25,"TextVerse":"Não podemos sair às ruas sem risco de perder a vida. O nosso fim está perto - os nossos dias estão contados. Estamos condenados."},{"Id":88,"IdVerse":18,"IdChapter":4,"IdBook":25,"TextVerse":"Os nossos inimigos são mais rápidos do que águias; se fugimos para as montanhas, apanham-nos lá; se nos escondemos no deserto, já lá estão à nossa espera."},{"Id":89,"IdVerse":19,"IdChapter":4,"IdBook":25,"TextVerse":"O nosso rei - que nos é tão precioso como o ar que respiramos, o ungido do Senhor - caiu nas armadilhas. E nós pensávamos que, sob a sua protecção, podíamos resistir contra uma nação qualquer da Terra!"},{"Id":90,"IdVerse":20,"IdChapter":4,"IdBook":25,"TextVerse":"Ficaste feliz, ó povo de Edom, da terra de Uz! No entanto também tu sentirás o peso da terrível ira do Senhor."},{"Id":91,"IdVerse":21,"IdChapter":4,"IdBook":25,"TextVerse":"O exílio de Israel por causa dos seus pecados terminará por fim, mas o de Edom não acabará nunca mais."},{"Id":92,"IdVerse":1,"IdChapter":5,"IdBook":25,"TextVerse":"Ó Senhor, lembra-te de tudo o que nos sobreveio; vê quantas tristezas temos de aguentar!"},{"Id":93,"IdVerse":2,"IdChapter":5,"IdBook":25,"TextVerse":"Os nossos lares, a nossa nação estão cheios de estrangeiros."},{"Id":94,"IdVerse":3,"IdChapter":5,"IdBook":25,"TextVerse":"Somos órfãos - morreram-nos os pais; as nossas mães são viúvas."},{"Id":95,"IdVerse":4,"IdChapter":5,"IdBook":25,"TextVerse":"Temos de pagar até pela água que bebemos; a nossa lenha é-nos vendida a preços astronómicos."},{"Id":96,"IdVerse":5,"IdChapter":5,"IdBook":25,"TextVerse":"Temos de dobrar os pescoços sob os pés dos que nos venceram; o nosso quinhão agora é executar trabalhos intermináveis."},{"Id":97,"IdVerse":6,"IdChapter":5,"IdBook":25,"TextVerse":"Vemo-nos na contingência de ter de pedir pão, e estender as mãos aos egípcios e também aos assírios."},{"Id":98,"IdVerse":7,"IdChapter":5,"IdBook":25,"TextVerse":"Os nossos antepassados pecaram mas morreram antes que a mão do julgamento caísse sobre eles. E fomos nós afinal que tivemos de suportar aquilo que eles também mereciam!"},{"Id":99,"IdVerse":8,"IdChapter":5,"IdBook":25,"TextVerse":"Os nossos antigos servos tornaram-se agora os nossos senhores; e ninguém ficou para nos salvar."},{"Id":100,"IdVerse":9,"IdChapter":5,"IdBook":25,"TextVerse":"Fomos para o deserto para caçar, à procura de alimento, arriscando ser mortos pelos inimigos."},{"Id":101,"IdVerse":10,"IdChapter":5,"IdBook":25,"TextVerse":"A fome faz-nos arder em febre; até a pele se nos abrasa, como num forno."},{"Id":102,"IdVerse":11,"IdChapter":5,"IdBook":25,"TextVerse":"Violaram as mulheres de Jerusalém e as raparigas das cidades de Judá."},{"Id":103,"IdVerse":12,"IdChapter":5,"IdBook":25,"TextVerse":"Os nossos nobres foram pendurados pelas mãos. Até os velhos foram desrespeitados, sem consideração pelos cabelos brancos."},{"Id":104,"IdVerse":13,"IdChapter":5,"IdBook":25,"TextVerse":"Levaram os moços para os obrigarem a moer o trigo, e as criancinhas para as carregarem com fardos pesados, sob os quais cambaleavam sem forças!"},{"Id":105,"IdVerse":14,"IdChapter":5,"IdBook":25,"TextVerse":"Os anciãos já não se sentam mais à entrada da cidade, junto aos portais, e a juventude já não canta nem dança mais."},{"Id":106,"IdVerse":15,"IdChapter":5,"IdBook":25,"TextVerse":"Acabou já tudo o que nos dava tanta alegria aos corações; os nossos bailados tornaram-se danças de carpideiras."},{"Id":107,"IdVerse":16,"IdChapter":5,"IdBook":25,"TextVerse":"Foi-se a nossa glória. Caiu-nos da cabeça a coroa, que eram os nossos privilégios, o nosso orgulho. Ai de nós, porque pecámos!"},{"Id":108,"IdVerse":17,"IdChapter":5,"IdBook":25,"TextVerse":"Temos os corações oprimidos e amargurados; os nossos olhos incham, e vamos perdendo a vista."},{"Id":109,"IdVerse":18,"IdChapter":5,"IdBook":25,"TextVerse":"Jerusalém e o templo do Senhor estão abandonados por todos, menos pelos chacais que fazem a toca entre as ruínas."},{"Id":110,"IdVerse":19,"IdChapter":5,"IdBook":25,"TextVerse":"Ó Senhor, mas tu permaneces eternamente o mesmo! O teu trono subsiste de geração em geração!"},{"Id":111,"IdVerse":20,"IdChapter":5,"IdBook":25,"TextVerse":"Porque é que haverias tu de nos esquecer para sempre? Será que nos vais desamparar por um tempo sem fim?"},{"Id":112,"IdVerse":21,"IdChapter":5,"IdBook":25,"TextVerse":"Converte-nos Senhor; faz-nos voltar de novo para ti! É essa a nossa esperança. Faz-nos viver de novo os bons dias antigos!"},{"Id":113,"IdVerse":22,"IdChapter":5,"IdBook":25,"TextVerse":"Ou será que nos rejeitaste efectivamente para sempre? Será que a tua cólera contra nós não vai ter um termo?"}]