[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":34,"TextVerse":"Esta é a visão que Deus deu a Naum, que vivia em Elcos, e respeitante à próxima condenação de Nínive:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":34,"TextVerse":"Deus é muito zeloso em relação àqueles que ama. Por isso recompensa severamente todos os que os ferem, e destrói com firmeza os seus inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":34,"TextVerse":"É lento em irar-se: mas quando se acende, o seu poder é enorme, e não perdoa ao culpado. Revela o seu poder nos terrores de um ciclone, na fúria duma tempestade. As nuvens são o pó que os seus pés pisam!"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":34,"TextVerse":"A uma ordem sua, os mares e os rios ficam secos, as luxuriantes pastagens de Basã e de Carmelo ficam amarelentas, sem viço, e as verdes florestas do Líbano murcham."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":34,"TextVerse":"Na sua presença as montanhas tremem e as colinas derretem-se; a terra é abalada e são destruídos os que nela habitam."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":34,"TextVerse":"Quem poderá manter-se perante a ira de Deus? A sua zanga é semelhante ao fogo; as cordilheiras desfazem-se perante o seu poder."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":34,"TextVerse":"O Senhor é bom. Quando vem a angústia, é ele o lugar seguro! Conhece bem todos os que nele confiam."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":34,"TextVerse":"No entanto varre para longe os seus inimigos, com uma enxurrada; persegue-os durante toda a noite."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":34,"TextVerse":"Que ideia é a tua, ó Nínive, de desafiares o Senhor? Só com o seu sopro poderá deter-vos; nem precisa de o fazer duas vezes!"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":34,"TextVerse":"Sacode os seus inimigos para dentro da fornalha, como se fosse um monte de espinheiros. Ardem nas chamas, como palha."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":34,"TextVerse":"Quem é esse vosso rei que ousa conspirar contra o Senhor?"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":34,"TextVerse":"Ainda que levante um exército de milhões - declara o Senhor - acabará por desaparecer meu povo, já te castiguei suficientemente!"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":34,"TextVerse":"Agora, quebrarei as tuas cadeias e libertar-te-ei do jugo da escravidão a que te sujeitou esse rei assírio. E ao rei diz ele:"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":34,"TextVerse":"Já ordenei o fim da tua dinastia. Os teus filhos não se sentarão mais no teu trono. Destruirei os teus deuses e os teus templos, e farei com que desças ao túmulo. Porque o teu pecado é do mai vil que há!"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":34,"TextVerse":"Vejam, os mensageiros estão a chegar, descendo das montanhas, com alegres notícias: Os invasores foram escorraçados; já podemos estar seguros! Ó Judá, proclama um dia de acção de graças, e adora só o Senhor, tal como prometeste solenemente. Porque este inimigo, vindo de Nínive, nunca mais voltará. É banido para sempre. Nunca mais será visto."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":34,"TextVerse":"Nínive, chegou o teu fim! Estás já rodeado pelos exércitos inimigos! Soa o alarme! Fortalece as muralhas! Reforça as defesas, e mantém uma vigilância apertada sobre todos os movimentos das forças inimigas, que se preparam para o ataque."},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":34,"TextVerse":"A terra do povo de Deus ficou assolada depois dos teus ataques, mas o Senhor restaurará a sua honra e o seu poder novamente!"},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":34,"TextVerse":"Os escudos dos seus valentes guerreiros ficarão vermelhos. O ataque começa! Reparem nos seus uniformes escarlates! Vejam os seus carros, cintilantes, avançando, lado a lado, puxados por fogosos cavalos!"},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":34,"TextVerse":"Os teus próprios carros correm velozmente pelas ruas e praças da cidade, chispando faíscas e raios, como tochas"},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":34,"TextVerse":"O rei grita pelos seus oficiais; tropeçam na corrida em direcção às muralhas, para reforçar as defesas."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":34,"TextVerse":"Mas é demasiado tarde! As portas do rio estão abertas! O inimigo já entrou! Todo o palácio está em pânico."},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":34,"TextVerse":"A rainha de Nínive é trazida para as ruas, despida, e levada como escrava, com todas as suas aias chorando atrás. Ouçam-na lamentando-se, gemendo como pombas, batendo no peito!."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":34,"TextVerse":"Nínive é como um tanque esvaziando a água. Os seus soldados fogem, abandonando-a; a cidade não pode retê-los. Parem, parem!, gritam-lhes. Mas eles correm ainda mais."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":34,"TextVerse":"Saqueiem a prata! Saqueiem o ouro! Os tesouros parece que não têm fim! A sua vasta, imensa riqueza é toda levada"},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":34,"TextVerse":"Em breve a cidade torna-se em escombros. Os corações derretem-se de medo. Tremem os joelhos. O povo fica desfalecido, pálido, cambaleante."},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":34,"TextVerse":"Onde está agora essa grande Nínive, o leão das nações, cheia de combatividade e de ousadia, onde até mesmo os velhos e os fracos, tal como jovens e os meninos, viviam em segurança?"},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":34,"TextVerse":"Ó Nínive, sim, eras como um leão! Esmagavas os inimigos para dares de comer aos teus filhos e às tuas mulheres; enchias a cidade e as casas com mercadorias e com escravos."},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":34,"TextVerse":"Mas agora, o Senhor dos exércitos celestiais voltou-se contra ti. Os teus carros de combate aí estão, inertes, inúteis. Os teus combatentes jazem mortos. Nunca mais trarás para aqui escravos cativos de outras nações. Não mais enviarás mensageiros a outras nações."},{"Id":29,"IdVerse":1,"IdChapter":3,"IdBook":34,"TextVerse":"Ai de ti, Nínive, a cidade de sangue, onde impera a mentira, onde se pratica a rapina sem cessar."},{"Id":30,"IdVerse":2,"IdChapter":3,"IdBook":34,"TextVerse":"Ouve! Escuta o estrépito dos açoites, o estrondo dos carros de guerra correndo na tua direcção, o barulho ensurcedor das rodas sobre o empredado das ruas, e dos cascos dos cavalos a galope pelas vias públicas, atropelando a multidão!"},{"Id":31,"IdVerse":3,"IdChapter":3,"IdBook":34,"TextVerse":"Os cavaleiros desembainham a espada, que flamejam à luz do Sol, erguem agressivamente as lanças reluzentes! Amontoam-se os mortos no meio das ruas - cadáveres desmembrados, pedaços de corpo humano é só o que se vê. Os vivos tropeçam neles, tentam levantar-se, tornam a cair mais adiante."},{"Id":32,"IdVerse":4,"IdChapter":3,"IdBook":34,"TextVerse":"Tudo isso porque Nínive escravizou nações com a sua prostituição. Como uma vistosa meretriz, mestra em feitiçarias, enfeitiçou os outros povos com a sua beleza e ensinou-lhes o culto da idolatria; vendeu nações a eito!"},{"Id":33,"IdVerse":5,"IdChapter":3,"IdBook":34,"TextVerse":"Não é pois de admirar que esteja contra ti, diz o Senhor dos exércitos celestiais; e agora todo o mundo verá a tua nudez e a tua vergonha."},{"Id":34,"IdVerse":6,"IdChapter":3,"IdBook":34,"TextVerse":"Cobrir-te-ei de imundície e mostrarei a toda a gente como és realmente vil.ÿ"},{"Id":35,"IdVerse":7,"IdChapter":3,"IdBook":34,"TextVerse":"Todos os que te virem se afastarão com horror: Que ruína, a desta grande cidade! Mas ninguém terá compaixão de ti!%"},{"Id":36,"IdVerse":8,"IdChapter":3,"IdBook":34,"TextVerse":"Serias tu melhor do que Tebes à beira do Nilo, protegida pelas águas, por todos os lados?"},{"Id":37,"IdVerse":9,"IdChapter":3,"IdBook":34,"TextVerse":"A Etiópia, assim como o Egipto, eram os seus poderosos aliados, e podia reclamar a ajuda deles incondicionalmente; o mesmo acontecia com Pute e com a Líbia."},{"Id":38,"IdVerse":10,"IdChapter":3,"IdBook":34,"TextVerse":"Mas Tebes acabou por cair e a sua população foi escravizada; os meninos foram esmagados contra as pedras das ruas. Os soldados tiravam à sorte para saberem quem ficava com os oficiais derrotados, como servos. Todos os seus líderes ficaram cativos."},{"Id":39,"IdVerse":11,"IdChapter":3,"IdBook":34,"TextVerse":"Nínive também cambaleará como um bêbado e irá esconder-se, de terror."},{"Id":40,"IdVerse":12,"IdChapter":3,"IdBook":34,"TextVerse":"Todas as tuas fortificações serão devoradas como se se tratasse de figos temporões caindo directamente na boca de alguém abanando a figueira."},{"Id":41,"IdVerse":13,"IdChapter":3,"IdBook":34,"TextVerse":"As tuas tropas ficarão tão fracas e desguarnecidas como mulheres. As portas da cidade abrir-se-ão de par em par ao inimigo; serão incendiadas e queimadas"},{"Id":42,"IdVerse":14,"IdChapter":3,"IdBook":34,"TextVerse":"Apronta-te para o cerco! Armazena água! Reforça as defesas! Prepara pedras para reforçar as partes da muralha destruídas. Tira água dos poços, faz barro, deita-o nos moldes, acende os fornos!"},{"Id":43,"IdVerse":15,"IdChapter":3,"IdBook":34,"TextVerse":"Contudo, no meio dessa preparação toda, o fogo apanhar-te-á e te devorará. A espada deitar-te-á abaixo. O inimigo consumir-te-á: serão como gafanhotos, devorando tudo o que vêem na frente. Não há meio de fuga, ainda que se multipliquem os seus esforços."},{"Id":44,"IdVerse":16,"IdChapter":3,"IdBook":34,"TextVerse":"Os teus mercadores eram tão numerosos como as estrelas no céu e enchiam a cidade de abundantes riquezas; mas os outros caem-lhe em cima e tudo levam."},{"Id":45,"IdVerse":17,"IdChapter":3,"IdBook":34,"TextVerse":"Os teus administradores amontoam-se todos como gafanhotos nas sebes ao vir o frio; mas todos eles acabarão por fugir e desaparecer como quando o Sol aquece a terra e faz os gafanhotos partirem."},{"Id":46,"IdVerse":18,"IdChapter":3,"IdBook":34,"TextVerse":"Ó rei assírio, os teus governantes jazem mortos no pó da terra; o povo espalhou-se todo através dos montes. Não há pastor que torne a juntá-los."},{"Id":47,"IdVerse":19,"IdChapter":3,"IdBook":34,"TextVerse":"Não há cura para a tua ferida - é demasiado profunda para ser tratada. Todos os que sabendo do destino que levaste, até batem as palmas de contentamento; porque é difícil encontrar gente que não tenha sofrido com a tua crueldade!"}]