[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":16,"TextVerse":"Autobiografia de Neemias, filho de Hacalias: Em Dezembro do ano vinte do reinado de Artaxerxes, rei da Pérsia, quando me encontrava no palácio real em Susã, um dos meus amigos judeus chamado Hanani veio ver-me, acompanhado de alguns homens chegados de Judá. Aproveitei a oportunidade para saber como iam as coisas em Jerusalém."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":16,"TextVerse":"Como passam então os judeus que regressaram a Jerusalém do exílio daqui?, perguntei-lhes."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":16,"TextVerse":"Bom, as coisas não vão indo bem. O muro de Jerusalém ainda não está reconstruído; as portas mantêm-se queimadas."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":16,"TextVerse":"Ouvindo isto, sentei-me e chorei. Recusei comer durante vários dias e passei muito tempo orando ao Deus dos céus."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":16,"TextVerse":"Ó Senhor Deus, clamei. Ó grande e tremendo Deus que te manténs fiel às tuas promessas, e que és bom e misericordioso para com os que te amam e obedecem!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":16,"TextVerse":"Ouve a minha oração! Escuta cuidadosamente o que tenho para te dizer! Vê, peço, como oro noite e dia pelo teu povo de Israel. Confesso que pecámos contra ti. Sim, eu e o meu povo cometemos o grave pecado de não obedecer aos mandamentos que nos deste através do teu servo Moisés."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":16,"TextVerse":"Lembra-te, peço-te, daquilo que disseste a Moisés: &#x27;Se pecarem, espalhar-vos-ei entre as nações. Mas se se voltarem para mim e obedecerem às minhas leis, ainda que se encontrem exilados nos mais longíquos pontos da Terra, vos farei voltar para Jerusalém. Pois Jerusalém é o local que escolhi para me fazer representar.&#x27;"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":16,"TextVerse":"Somos teus servos, o povo que resgataste pelo teu grande poder."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":16,"TextVerse":"Senhor, peço-te que ouças a minha oração! Atenta às orações dos que têm prazer em te honrar. Ajuda-me agora, que vou pedir ao rei um grande favor - faz com que no seu coração se incline a ser benévolo para comigo.(Nesse tempo eu era quem servia as bebidas ao rei.)"},{"Id":10,"IdVerse":1,"IdChapter":2,"IdBook":16,"TextVerse":"Um dia em Abril, enquanto servia o vinho ao rei, este perguntou-me: Porque é que estás tão triste? Estás doente? Pareces estar com grandes problemas. (Porque até então sempre fora uma pessoa alegre com ele.)"},{"Id":11,"IdVerse":2,"IdChapter":2,"IdBook":16,"TextVerse":"Fiquei pois deveras perturbado, mas repliquei: Senhor , não hei-de eu estar triste quando a cidade dos meus antepassados está em ruínas e os portões queimados!"},{"Id":12,"IdVerse":3,"IdChapter":2,"IdBook":16,"TextVerse":"Bem, e o que é preciso fazer?, perguntou o rei rei ao Deus dos céus e respondi:"},{"Id":13,"IdVerse":4,"IdChapter":2,"IdBook":16,"TextVerse":"Se vossa majestade achasse bem e se me quisesse beneficiar com a sua boa vontade, poderia enviar-me a Judá para reconstruir a cidade dos meus pais!"},{"Id":14,"IdVerse":5,"IdChapter":2,"IdBook":16,"TextVerse":"O rei, que tinha a rainha sentada ao seu lado, tornou a perguntar: E quanto tempo precisas para isso? Quando regressarias? Respondi-lhe, e o rei aceitou enviar-me; indiquei-lhe também a data de partida."},{"Id":15,"IdVerse":6,"IdChapter":2,"IdBook":16,"TextVerse":"Ainda fiz mais este pedido: Que vossa majestade se digne dar-me cartas para os governadores a ocidente do rio Eufrates para que me deixem atravessar os seus territórios na viagem para Judá; e ainda uma carta para Asafe, o responsável pelas florestas reais, dando-lhe instruções para que me seja dada madeira para refazer as portas da cidade, para pôr igualmente a porta na fortaleza junto do templo e para a minha própria casa. O rei concordou com este pedido, porque era Deus quem o inclinava a meu favor."},{"Id":16,"IdVerse":7,"IdChapter":2,"IdBook":16,"TextVerse":"Quando cheguei às províncias a ocidente do Eufrates entreguei as credenciais do rei aos governadores. Devo acrescentar que o monarca me fez acompanhar de tropa comandada por oficiais para me protegerem."},{"Id":17,"IdVerse":8,"IdChapter":2,"IdBook":16,"TextVerse":"No entanto quando Sanbalate (horonita) e Tobias (o oficial amonita) souberam da minha chegada, ficaram furiosos por haver alguém a interessar-se em ajudar Israel."},{"Id":18,"IdVerse":9,"IdChapter":2,"IdBook":16,"TextVerse":"Três dias após ter chegado a Jerusalém, levantei-me de noite e chamei junto de mim alguns homens. Eu ainda não tinha dito absolutamente a ninguém dos planos quanto a Jerusalém que Deus me pusera no coração. Subi para a montada, e os outros seguiram-me a pé; fomos pelo caminho da porta do Vale em direcção à fonte do Dragão, continuando pela porta do Monturo, para vermos o estado em que estavam as muralhas, todas em ruínas, e as portas ardidas."},{"Id":19,"IdVerse":10,"IdChapter":2,"IdBook":16,"TextVerse":"Depois seguimos pela porta da Fonte até ao tanque Real; mas o animal não podia passar por ali. Então contornámos a cidade e seguimos pelo ribeiro, sempre inspeccionando as muralhas, tornando a entrar pela porta do Vale."},{"Id":20,"IdVerse":11,"IdChapter":2,"IdBook":16,"TextVerse":"Os administradores da cidade não souberam o que fiz; porque não tinha contado ainda nada a ninguém dos meus planos - nem sequer aos chefes políticos e religiosos, nem aos que trabalhavam nas obras."},{"Id":21,"IdVerse":12,"IdChapter":2,"IdBook":16,"TextVerse":"Mas depois disse-lhes: Sabem muito bem a miséria em que se encontra a nossa cidade, em ruínas, com as suas portas ardidas. Vamos reconstruir as muralhas de Jerusalém e sair deste opróbio em que nos encontramos!"},{"Id":22,"IdVerse":13,"IdChapter":2,"IdBook":16,"TextVerse":"E prossegui falando-lhes do desejo que Deus me tinha dado, da conversa que tivera com o soberano persa e do plano de acção com que ele concordou esponderam unanimemente: Óptimo! Vamos reconstruir a muralha! E metemos mãos à obra."},{"Id":23,"IdVerse":14,"IdChapter":2,"IdBook":16,"TextVerse":"Mas quando Sanbalate, Tobias e Gesem o árabe souberam desta decisão, troçaram de nós e advertiram-nos: Mas que é isso que querem fazer? Querem revoltar-se contra o rei?"},{"Id":24,"IdVerse":15,"IdChapter":2,"IdBook":16,"TextVerse":"Respondi-lhes: O Deus do céus nos ajudará; nós, seus servos, havemos de reconstruir os muros. Vocês não têm nada a ver com esta obra, nem por razões de passado nem por razões de justiça."},{"Id":25,"IdVerse":1,"IdChapter":3,"IdBook":16,"TextVerse":"Então Eliasibe, o sacerdote supremo, mais os outros sacerdotes reconstruíram as muralhas, até à torre dos Cem, e à torre de Hananel eguidamente refizeram a porta das Ovelhas, aplicaram-lhe as portas e consagraram-na."},{"Id":26,"IdVerse":2,"IdChapter":3,"IdBook":16,"TextVerse":"Homens da cidade de Jericó trabalharam ao lado deles, e tiveram também o apoio de uma equipa de trabalhadores chefiada por Zacur (filho de Imri)."},{"Id":27,"IdVerse":3,"IdChapter":3,"IdBook":16,"TextVerse":"A porta do Peixe foi reconstruída pelos filhos de Senaa; fizeram tudo: prepararam a madeira, aplicaram as portas, fizeram as dobradiças e as fechaduras."},{"Id":28,"IdVerse":4,"IdChapter":3,"IdBook":16,"TextVerse":"Meremote (filho de Urias, filho de Coz) ocupou-se da secção a seguir na muralha, e mais à frente trabalharam Mesulão (filho de Berequias, filho de Mesezabel) e Zadoque (filho de Baana)."},{"Id":29,"IdVerse":5,"IdChapter":3,"IdBook":16,"TextVerse":"Tiveram também ao lado deles os homens de Tecoa, mas os seus chefes não estavam dispostos a empenhar-se neste trabalho."},{"Id":30,"IdVerse":6,"IdChapter":3,"IdBook":16,"TextVerse":"A porta Velha foi reparada por Joiada (filho de Paséia) e por Mesulão (filho de Besodeias). Prepararam a madeira e colocaram as portas com os gonzos e as fechaduras."},{"Id":31,"IdVerse":7,"IdChapter":3,"IdBook":16,"TextVerse":"Na secção a seguir estavam Melatias de Gibeão, Jadom de Merenote, e homens de Gibeão e de Mizpá, cidadãos desta província."},{"Id":32,"IdVerse":8,"IdChapter":3,"IdBook":16,"TextVerse":"Uziel (filho de Haraías), um ourives, e Hananias, um fabricante de perfumes, também trabalharam separadamente nas muralhas. Não foi preciso fazerem-se reparações no sector que ia dali até ao muro Largo."},{"Id":33,"IdVerse":9,"IdChapter":3,"IdBook":16,"TextVerse":"Refaías (filho de Hur), administrador de metade do distrito de Jerusalém, também participou nos trabalhos na sua zona. Jedaías (filho de Harumafe) reconstruiu a parte do muro que ficava ali junto à sua casa, e mais ao lado trabalhou Hatús (filho de Hasabnéias)."},{"Id":34,"IdVerse":10,"IdChapter":3,"IdBook":16,"TextVerse":"A seguir estavam Malquias (filho de Harim) e Hassube (filho de Paate-Moabe) que se ocuparam da torre dos Fornos, e de uma secção da muralha adjacente."},{"Id":35,"IdVerse":11,"IdChapter":3,"IdBook":16,"TextVerse":"Salum (filho de Haloés) e as suas filhas repararam a parte seguinte. Salum era o administrador da outra metade do distrito de Jerusalém."},{"Id":36,"IdVerse":12,"IdChapter":3,"IdBook":16,"TextVerse":"O povo de Zanoa, chefiado por Hanum, refez a porta do Vale, levantou os batentes, pôs os ferrolhos e as dobradiças; além disso trabalharam também na secção de quinhentos metros até à porta do Monturo."},{"Id":37,"IdVerse":13,"IdChapter":3,"IdBook":16,"TextVerse":"Esta última foi reparada por Malquias (filho de Recabe), administrador do bairro de Bete-Haquerem. Tal como com as outras, ocuparam-se do madeiramento, das ferragens e sua aplicação."},{"Id":38,"IdVerse":14,"IdChapter":3,"IdBook":16,"TextVerse":"A porta da Fonte ficou a cargo de Salum (filho de Col-Hoze), administrador do bairro de Mizpá; refez todo o emadeiramento e recolocou as portas, com as respectivas ferragens. Depois aplicou-se na muralha que vai do tanque de Siloé até ao jardim do rei, e os degraus que descem da cidade de David, um bairro de Jerusalém."},{"Id":39,"IdVerse":15,"IdChapter":3,"IdBook":16,"TextVerse":"A seguir estava Neemias (filho de Azbuque), administrador de metade do bairro de Betezur; reconstruiu até diante do cemitério real, até ao reservatório de água e até à messe dos oficiais."},{"Id":40,"IdVerse":16,"IdChapter":3,"IdBook":16,"TextVerse":"Vinha depois um grupo de levitas trabalhando sob o controlo de Reum (filho de Bani). Então era Hasabias, administrador de metade do bairro de Queila, que reedificou o muro da zona de território de que era responsável."},{"Id":41,"IdVerse":17,"IdChapter":3,"IdBook":16,"TextVerse":"Os seus irmãos estavam a seguir, actuando sob as ordens de Bavai (filho de Henadade), administrador da outra metade do bairro de Queila."},{"Id":42,"IdVerse":18,"IdChapter":3,"IdBook":16,"TextVerse":"Os operários que vinham a seguir estavam liderados por Ezer (filho de Jesua), administrador da outra parte de Mizpá; estes trabalharam igualmente na parte da muralha defronte da subida para a casa das armas, onde a parede faz uma esquina."},{"Id":43,"IdVerse":19,"IdChapter":3,"IdBook":16,"TextVerse":"Logo após aplicou-se, com grande ardor, Baruque (filho de Zabai), na reconstrução a partir da esquina da muralha até à casa de Eliasibe, o sacerdote supremo. Meremote (filho de Urias e neto de Coz) reparou uma secção da muralha que ia de um ponto oposto à porta da casa de Eliasibe até junto da mesma casa."},{"Id":44,"IdVerse":20,"IdChapter":3,"IdBook":16,"TextVerse":"A seguir estavam os sacerdotes vindos das campinas fora da cidade. Benjamim, Hassube e Azarias (filho de Maaséias e neto de Ananias) trabalharam nas partes que ficavam mesmo junto às suas próprias casas."},{"Id":45,"IdVerse":21,"IdChapter":3,"IdBook":16,"TextVerse":"Vinha depois Binuí (filho de Henadade) que se encarregou da secção que ia da casa de Azarias até ao canto seguinte. Palal (filho de Uzai) responsabilizou-se pela obra desde o canto até à base da torre superior da casa real, junto ao pátio da prisão. A seguir vinha Pedaías (filho de Parós)."},{"Id":46,"IdVerse":22,"IdChapter":3,"IdBook":16,"TextVerse":"Os netinins, que davam assistência em trabalhos no templo, e que viviam em Ofel, reconstruíram a muralha até defronte da porta da Água, para o leste e até à torre Alta."},{"Id":47,"IdVerse":23,"IdChapter":3,"IdBook":16,"TextVerse":"Depois seguiam-se os tecoitas, que repararam a secção oposta à torre do Castelo e por cima do muro de Ofel."},{"Id":48,"IdVerse":24,"IdChapter":3,"IdBook":16,"TextVerse":"Os sacerdotes encarregaram-se da parte após a porta dos Cavalos, cada uma fazendo a parte imediatamente oposta à sua casa."},{"Id":49,"IdVerse":25,"IdChapter":3,"IdBook":16,"TextVerse":"Zadoque (filho de Imer) também reconstruiu a parte junto à sua habitação; depois dele estava Semaías (filho de Secanias), o porteiro da porta Oriental."},{"Id":50,"IdVerse":26,"IdChapter":3,"IdBook":16,"TextVerse":"Após ele estava Hananias (filho de Selamias), Hanum (o sexto filho de Zalafe) e Mesulão (filho de Berequias) que reconstruíram junto às casas que habitavam."},{"Id":51,"IdVerse":27,"IdChapter":3,"IdBook":16,"TextVerse":"Malquias, um dos ourives, ocupou-se da secção que ia até à morada dos serviçais do templo e dos comerciantes, defronte da porta da Inspecção, até à câmara superior junto do canto da muralha."},{"Id":52,"IdVerse":28,"IdChapter":3,"IdBook":16,"TextVerse":"Os outros ourives e comerciantes completaram a muralha desde esse canto até à porta das Ovelhas."},{"Id":53,"IdVerse":1,"IdChapter":4,"IdBook":16,"TextVerse":"Sanbalate estava irritadíssimo quando se deu conta de que estávamos a reconstruir as muralhas da cidade. Encheu-se de raiva, e insultou-nos, e o mesmo fizeram os seus amigos, assim como os oficiais do exército samaritano. Mas o que é que este desprezível punhado de judeus pretende fazer? Pensarão eles que podem reconstruir as muralhas num só dia? Oferecerão eles sacrifícios? Vejam só aquelas pedras todas estragadas! Serão eles capazes de as pôr como novas?"},{"Id":54,"IdVerse":2,"IdChapter":4,"IdBook":16,"TextVerse":"Tobias, atrás deles, acrescentou: Aquilo, basta uma raposa andar ali por cima, e vem tudo abaixo outra vez!"},{"Id":55,"IdVerse":3,"IdChapter":4,"IdBook":16,"TextVerse":"Então orei assim: Ouve-nos, ó Senhor Deus, pois esta gente nos despreza. Que a sua troça recaia sobre as suas cabeças, e que se tornem cativos numa terra estranha! Não te esqueças do seu pecado. Não o ignores; é a ti que insultam quando dizem aquilo de nós que estamos a levantar estas muralhas."},{"Id":56,"IdVerse":4,"IdChapter":4,"IdBook":16,"TextVerse":"O trabalho chegou enfim a metade da altura dos muros, em toda a volta da cidade, porque toda a gente trabalhou duramente, com grande dedicação."},{"Id":57,"IdVerse":5,"IdChapter":4,"IdBook":16,"TextVerse":"Mas quando Sanbalate, Tobias, os árabes, os amonitas e os asdoditas verificaram que a obra progredia bem e que as brechas iam sendo tapadas, excederam na ira. Chegaram mesmo a pôr a hipótese de lançar um exército contra Jerusalém e de fazer suscitar tumúltos e confusão."},{"Id":58,"IdVerse":6,"IdChapter":4,"IdBook":16,"TextVerse":"Contudo orámos ao nosso Deus e pusemos guardas à cidade de dia e de noite para nos protegermos."},{"Id":59,"IdVerse":7,"IdChapter":4,"IdBook":16,"TextVerse":"Alguns dos líderes começaram a queixar-se que os operários iam ficando cansados - as condições de trabalho eram tais, no meio de imensa terra e pó, que achávamos que não podíamos trabalhar assim sem auxílio exterior."},{"Id":60,"IdVerse":8,"IdChapter":4,"IdBook":16,"TextVerse":"Ao mesmo tempo os nossos inimigos planeavam cair repentinamente sobre nós e matar-nos, fazendo assim acabar de vez com a obra."},{"Id":61,"IdVerse":9,"IdChapter":4,"IdBook":16,"TextVerse":"Sempre que os trabalhadores que viviam nas povoações dos arredores voltavam para casa, os nossos inimigos tentavam falar com eles para que não voltassem para a cidade."},{"Id":62,"IdVerse":10,"IdChapter":4,"IdBook":16,"TextVerse":"Coloquei pois guardas armados, de cada família, em espaços abertos por detrás das muralhas."},{"Id":63,"IdVerse":11,"IdChapter":4,"IdBook":16,"TextVerse":"Fiz então o ponto da situação, convoquei os líderes e o povo, dizendo-lhes: Não estejam com medo! Lembrem-se do Senhor que é grande e glorioso. Combatam pelos vossos irmãos, pelas vossas famílias e vossos lares!"},{"Id":64,"IdVerse":12,"IdChapter":4,"IdBook":16,"TextVerse":"Os outros viram que tínhamos conhecimento dos seus planos e que fora Deus quem tinha feito descobrir e frustrar esses intentos; assim pudemos regressar ao trabalho."},{"Id":65,"IdVerse":13,"IdChapter":4,"IdBook":16,"TextVerse":"Mas a partir daí, metade trabalhava e a outra metade estava de guarda, atrás."},{"Id":66,"IdVerse":14,"IdChapter":4,"IdBook":16,"TextVerse":"Os pedreiros e os outros operários trabalhavam com as suas armas ali perto, ao alcance rápido da mão, ou então com as espadas presas à cintura. O corneteiro mantinha-se ao meu lado, para dar o alarme logo que fosse preciso."},{"Id":67,"IdVerse":15,"IdChapter":4,"IdBook":16,"TextVerse":"A obra é muito extensa, expliquei-lhes, e estamos separados uns dos outros. Quando ouvirem tocar a corneta, corram para aqui onde eu estou, e Deus lutará por nós."},{"Id":68,"IdVerse":16,"IdChapter":4,"IdBook":16,"TextVerse":"Trabalhávamos do nascer ao pôr do Sol; metade dos homens estavam sempre de guarda."},{"Id":69,"IdVerse":17,"IdChapter":4,"IdBook":16,"TextVerse":"Disse a todos os que moravam fora da cidade para se mudarem para o interior de Jerusalém, de forma que os seus criados pudessem ficar de sentinela à noite, e ajudar na obra de dia."},{"Id":70,"IdVerse":18,"IdChapter":4,"IdBook":16,"TextVerse":"Durante esse tempo nenhum de nós - tanto eu, como os meus irmãos, ou os meus servos ou qualquer dos guardas que estavam comigo - nenhum tirou a roupa que trazia, sequer. Trazíamos sempre as armas connosco."},{"Id":71,"IdVerse":1,"IdChapter":5,"IdBook":16,"TextVerse":"Foi nessa altura que se levantou um grande clamor de protesto entre o povo, homens e mulheres, contra certos judeus ricos que os exploravam."},{"Id":72,"IdVerse":2,"IdChapter":5,"IdBook":16,"TextVerse":"O que acontecia era que famílias a quem faltava o dinheiro para comer tinham que vender os filhos, ou empenhar os campos, as vinhas ou as casas a esses ricos;"},{"Id":73,"IdVerse":3,"IdChapter":5,"IdBook":16,"TextVerse":"e alguns até nem isso podiam fazer, pois que tinham já dado tudo o que possuíam para poder pagar os impostos ao rei."},{"Id":74,"IdVerse":4,"IdChapter":5,"IdBook":16,"TextVerse":"Somos irmãos, ao fim e ao cabo, e os filhos deles são iguais aos nossos!, protestava o povo. Porque é que havíamos de ter de vender os nossos filhos para a escravidão para conseguir dinheiro para viver. Vendemos já algumas das nossas filhas e não arranjamos dinheiro para as redimir, pois as propriedades que tínhamos já lhe foram empenhadas."},{"Id":75,"IdVerse":5,"IdChapter":5,"IdBook":16,"TextVerse":"Fiquei muito zangado ao saber de tal coisa; por isso, depois de reflectir, resolvi fazer uma importante advertência a esses ricos funcionários governamentais: Que é isso que andam a fazer? Como ousam vocês tomar penhor para ajudar um israelita? Organizei mesmo um debate público para se julgar sobre essa questão."},{"Id":76,"IdVerse":6,"IdChapter":5,"IdBook":16,"TextVerse":"Nessa discussão pública disse-lhes com veemência: Muitos de nós estamos a fazer tudo o que é possível para ajudar os nossos irmãos judeus que regressaram do exílio, onde eram escravos lá numa terra distante; agora vocês estão a forçá-los a tornarem-se escravos de novo. Quantas vezes será então preciso resgatá-los? Os acusados não tinham naturalmente nada a dizer em sua defesa."},{"Id":77,"IdVerse":7,"IdChapter":5,"IdBook":16,"TextVerse":"E continuei a dirigir-me a eles: O que estão a fazer é mau. Não deveriam vocês viver no temor do nosso Deus? Não temos nós já bastantes inimigos entre as nações que nos rodeiam e que tentam destruir-nos? Muitos de nós estão mesmo a emprestar dinheiro e cereais aos nossos irmãos, sem cobrar juro. Peço-vos que parem com esses negócios de usura. Devolvam-lhes os campos, as vinhas, os olivedos e as casas hoje mesmo e desistam das vossas exigências."},{"Id":78,"IdVerse":8,"IdChapter":5,"IdBook":16,"TextVerse":"Eles concordaram com a minha proposta e disseram que estavam de acordo em ajudar os seus irmãos sem lhes pedir as terras em penhor, e sem os obrigar a vender os filhos. Convoquei então os sacerdotes e fiz que esses homens prometessem solenemente que manteriam a sua promessa."},{"Id":79,"IdVerse":9,"IdChapter":5,"IdBook":16,"TextVerse":"Sacudi também o meu manto e disse: Assim sacuda Deus para fora da sua casa e do seu serviço todo aquele que não cumprir esta promessa; que assim seja sacudido e despojado do que tem.Todo o povo exclamou: Que assim seja, e louvaram ao Senhor. O povo cumpriu a sua palavra."},{"Id":80,"IdVerse":10,"IdChapter":5,"IdBook":16,"TextVerse":"Gostaria ainda de dizer que durante os doze anos em que fui governador de Judá - desde o ano vinte até ao ano trinta e dois do reinado de Artaxerxes - tanto eu como os meus ajudantes não aceitámos salário nem outra espécie de gratificação do povo de Israel."},{"Id":81,"IdVerse":11,"IdChapter":5,"IdBook":16,"TextVerse":"Isto contrastou patentemente com a actuação dos governadores anteriores que exigiam comida e vinho e ainda quinhentos gramas de prata diários, e que mantinham a população à mercê dos seus ajudantes que os tiranizavam. Mas eu obedeci a Deus e não seria capaz de agir de tal maneira."},{"Id":82,"IdVerse":12,"IdChapter":5,"IdBook":16,"TextVerse":"Eu próprio trabalhei na reconstrução da muralha e nunca aceitei benefícios de terras. Quis mesmo que os meus ajudantes também trabalhassem na obra da recuperação dos muros."},{"Id":83,"IdVerse":13,"IdChapter":5,"IdBook":16,"TextVerse":"Além disso sentava à minha mesa cento e cinquenta funcionários judeus, além dos visitantes de outras terras, que sempre os havia! Para tal eram precisos, para cada dia, provisões consistindo num boi, seis cordeiros gordos e um grande número de aves domésticas; precisávamos ainda de um grande fornecimento de várias espécies de vinho todos os dez dias. Recusei sempre fazer qualquer exigência a este povo, porque estavam a atravessar um duro tempo de crise."},{"Id":84,"IdVerse":14,"IdChapter":5,"IdBook":16,"TextVerse":"Lembra-te de mim, ó meu Deus,e de tudo quanto fiz por este povo!"},{"Id":85,"IdVerse":1,"IdChapter":6,"IdBook":16,"TextVerse":"Sanbalate, Tobias, Gesem o árabe, e o resto dos nossos inimigos, ao constatarem que estávamos praticamente a terminar esta obra de restauro - ainda que não tivéssemos colocado todas as portas das entradas - enviaram-me uma mensagem pedindo-me para me encontrar com eles numa das localidades da planície de Ono."},{"Id":86,"IdVerse":2,"IdChapter":6,"IdBook":16,"TextVerse":"Mas eu vi bem que a intenção deles era de me fazer mal, por isso respondi-lhes assim: Estou a fazer uma grande obra; não posso largá-la! Porque é que havíamos de parar enquanto eu me encontrasse convosco?"},{"Id":87,"IdVerse":3,"IdChapter":6,"IdBook":16,"TextVerse":"Quatro vezes me enviaram a mesma mensagem, e de cada vez lhes respondi o mesmo."},{"Id":88,"IdVerse":4,"IdChapter":6,"IdBook":16,"TextVerse":"Foi esta a minha resposta: Sabes bem que tudo isso é mentira. Não há em toda essa história uma ponta de verdade."},{"Id":89,"IdVerse":5,"IdChapter":6,"IdBook":16,"TextVerse":"Uns dias mais tarde fui visitar Semaías (filho de Delaías e neto de Meetabel) pois tinham dito que estava a receber uma mensagem do Senhor. Vamo-nos já esconder no templo e tranquemo-nos lá dentro, exclamou ele, porque virão esta noite para te matar."},{"Id":90,"IdVerse":6,"IdChapter":6,"IdBook":16,"TextVerse":"Respondi-lhe: Então eu, o governador, ia fugir a um perigo? E não sendo eu sacerdote, como poderia eu entrar no templo sem perder a vida? Não, nunca faria uma coisa dessas!"},{"Id":91,"IdVerse":7,"IdChapter":6,"IdBook":16,"TextVerse":"Vi logo que não era Deus quem lhe falara; tinha sido Sanbalate e Tobias que o tinham subornado para me aterrorizar e para me levar a pecar, fugindo para o templo. Teriam assim razão para me acusarem."},{"Id":92,"IdVerse":8,"IdChapter":6,"IdBook":16,"TextVerse":"Ó meu Deus, orei eu, não te esqueças de todo o pecado de Tobias, de Sanbalate e também de Noadias, a profetisa, assim como de todos os outros profetas que tentaram desencorajar-me."},{"Id":93,"IdVerse":9,"IdChapter":6,"IdBook":16,"TextVerse":"A muralha ficou acabada finalmente nos primeiros dias de Setembro - precisamente cinquenta e dois dias após terem começado os trabalhos!"},{"Id":94,"IdVerse":10,"IdChapter":6,"IdBook":16,"TextVerse":"Ouvindo isto, os nossos inimigos e os povos à volta encheram-se de um respeito temeroso e de humilhação; deram-se bem conta de que aquela obra tinha sido realizada com a ajuda de Deus."},{"Id":95,"IdVerse":11,"IdChapter":6,"IdBook":16,"TextVerse":"Durante esses cinquenta e dois dias muita correspondência foi trocada entre Tobias e os administradores de Judá. Porque muitos em Judá lhe tinham prestado juramento, visto que era genro de Secanias (filho de Ará) e porque o seu filho, Joanã, casara com a filha de Mesulão (filho de Berequias). Todos eles diziam que Tobias era um excelente homem, e depois iam contar-lhe tudo o que eu dizia. Assim foi que Tobias me mandou muitas cartas ameaçadoras, para me meter medo."},{"Id":96,"IdVerse":1,"IdChapter":7,"IdBook":16,"TextVerse":"Após a conclusão da muralha e depois de termos colocado as portas nas entradas e nomeado os porteiros, os cantores e os levitas, dei a responsabilidade do governo de Jerusalém ao meu irmão Hanani, e a Hananias dei o comando da fortaleza - um homem muito fiel que reverenciava o Senhor mais do que muitos outros."},{"Id":97,"IdVerse":2,"IdChapter":7,"IdBook":16,"TextVerse":"Dei-lhes instruções para não abrirem as portas de Jerusalém antes do nascer do Sol, e para as fecharem e trancarem enquanto os guardas se mantinham de vigilância. Também ordenei que os guardas residissem em Jerusalém, e que deviam estar nos seus postos em tempos regulamentares e que cada proprietário de moradia construída junto da muralha deveria ele próprio montar vigilância à secção adjacente à sua casa."},{"Id":98,"IdVerse":3,"IdChapter":7,"IdBook":16,"TextVerse":"Porque a cidade era muito grande, mas a sua população reduzida; havia relativamente poucas casas edificadas através da cidade."},{"Id":99,"IdVerse":4,"IdChapter":7,"IdBook":16,"TextVerse":"Então o meu Deus pôs-me no coração convocar todos os líderes da cidade, juntamente com os cidadãos comuns, para se fazerem os registos. Porque eu tinha encontrado o registo das genealogias dos que tinham retornado anteriormente a Judá. Estava lá escrito assim:"},{"Id":100,"IdVerse":5,"IdChapter":7,"IdBook":16,"TextVerse":"Estão aqui os nomes dos judeus que retornaram a Judá, depois de terem sido desterrados pelo rei Nabucodonozor de Babilónia."},{"Id":101,"IdVerse":6,"IdChapter":7,"IdBook":16,"TextVerse":"Outros que voltaram nessa mesma altura foram:"},{"Id":102,"IdVerse":7,"IdChapter":7,"IdBook":16,"TextVerse":"Ao todo, os auxiliares do templo e os descendentes funcionários reais de Salomão eram 392."},{"Id":103,"IdVerse":8,"IdChapter":7,"IdBook":16,"TextVerse":"Um outro grupo regressou a Jerusalém, nessa altura, vindo das cidades pérsicas de Tel-Mela, Tel-Harsa, Querube, Adom, Imer. Mas perderam as suas genealogias e não puderam provar as suas linhagens judias; foram os sub-clãs de Delaías, Tobias e Necoda - num total de 642."},{"Id":104,"IdVerse":9,"IdChapter":7,"IdBook":16,"TextVerse":"Haviam também vários sub-clãs de sacerdotes, trazendo os nomes de Hobaías, Coz e Barzilai (que casou com uma das filhas de Barzilai o gileadita e tomou o nome da sua família), cujas genealogias se tinham perdido."},{"Id":105,"IdVerse":10,"IdChapter":7,"IdBook":16,"TextVerse":"Por isso o governador lhes disse que não comessem da comida consagrada até que houvesse um sacerdote que encontrasse a decisão final consultando o urim e tumim."},{"Id":106,"IdVerse":11,"IdChapter":7,"IdBook":16,"TextVerse":"Havia pois um total de 42.360 cidadãos que regressaram a Judá nesse tempo; vieram também 7.337 escravos e 245 cantores do coro, tanto homens como mulheres. Trouxeram consigo 736 cavalos, 245 mulas, 435 camelos e 6.720 jumentos."},{"Id":107,"IdVerse":12,"IdChapter":7,"IdBook":16,"TextVerse":"Alguns dos seus líderes ofereceram donativos para a obra. O governador deu oito quilos e meio de ouro, cinquenta bacias, e mais ainda 530 vestes sacerdotais. Outros chefes deram cento e setenta quilos de ouro, mais mil e duzentos quilos de prata, e o resto do povo deu cento e setenta quilos de ouro, mil e duzentos quilos de prata e 67 vestes sacerdotais."},{"Id":108,"IdVerse":13,"IdChapter":7,"IdBook":16,"TextVerse":"Os sacerdotes, os levitas, os porteiros, os elementos do coro, os serviçais do templo e o resto do povo instalaram-se pois nas suas respectivas povoações através de toda a terra de Judá. Quando chegou o sétimo mês, já os israelitas estavam a habitar nas suas respectivas localidades."},{"Id":109,"IdVerse":1,"IdChapter":8,"IdBook":16,"TextVerse":"Durante o mês de Setembro, certo dia todo o povo se concentrou na praça em frente à porta da Água e requereu de Esdras, chefe religioso, que lhes lesse a lei de Deus, que tinha sido dada a Moisés."},{"Id":110,"IdVerse":2,"IdChapter":8,"IdBook":16,"TextVerse":"Então Esdras, que era também sacerdote, trouxe o rolo das leis de Moisés, subiu para um estrado de madeira feito propositadamente para aquela cerimónia, para que toda a gente pudesse vê-lo enquanto lia. O estrado estava virado para o lado da praça, frente à porta da Água; começou a ler de manhã cedo, até ao meio-dia. Quando abriu o rolo, toda a gente se levantou. Todos os que tinham idade de compreender prestavam muita atenção ao que ouviam. À direita de Esdras encontravam-se Matitias, Sema, Ananias, Urias, Hilquias, e Maaséias. À sua esquerda estavam Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias, Mesulão."},{"Id":111,"IdVerse":3,"IdChapter":8,"IdBook":16,"TextVerse":"Esdras louvou o Senhor, o grande Deus, e todo o povo disse Amém, levantando as mãos para o céu. Depois curvaram-se e adoraram o Senhor, com os rostos em terra."},{"Id":112,"IdVerse":4,"IdChapter":8,"IdBook":16,"TextVerse":"Os levitas - Jesua, Bani, Serebias, Jamim, Acube, Sebatai, Hodias, Maaséias, Quelita, Azarias, Jozabade, Hanã, Pelaías - dirigiram-se ao povo, que permanecia nos seus lugares, e explicavam o sentido da passagem que estava a ser lida. Todo o povo chorava, ouvindo as palavras da lei."},{"Id":113,"IdVerse":5,"IdChapter":8,"IdBook":16,"TextVerse":"Então o sacerdote Esdras e eu próprio, Neemias, como governador, mais os levitas que me assistiam, dissemos-lhes: Não chorem, sobretudo num dia como este! Hoje será um dia consagrado ao Senhor vosso Deus. Vão comer uma boa refeição, disse-lhes eu, e mandem presentes aos que são necessitados. Não estejam tristes, porque a alegria do Senhor é a vossa força!"},{"Id":114,"IdVerse":6,"IdChapter":8,"IdBook":16,"TextVerse":"Também os levitas sossegavam o povo: Não se ponham assim! Não chorem! Este dia deve ser de uma santa alegria e não de amargura!"},{"Id":115,"IdVerse":7,"IdChapter":8,"IdBook":16,"TextVerse":"Todo o povo foi então comer festivamente e mandaram dádivas a outros. Foi uma ocasião de grande e alegre celebração, pois que puderam ouvir e compreender as palavras de Deus."},{"Id":116,"IdVerse":8,"IdChapter":8,"IdBook":16,"TextVerse":"No dia seguinte juntaram-se os líderes, os sacerdotes e os levitas e foram ter com Esdras para continuarem a debruçar-se sobre a lei, agora com mais detalhe. Enquanto a estudavam, deram-se conta de que Jeová dissera a Moisés que o povo deveria viver em tendas durante a festa dos tabernáculos, a realizar-se nesse mês. Deus tinha dito igualmente que deveria ser feita uma proclamação em todas as localidades da terra, particularmente em Jerusalém, dizendo ao povo que fossem aos montes, trouxessem ramos de oliveira, de zambujeiro, de murta, de palmeira e de figueira, e que fizessem cabanas onde vivessem durante o tempo da festividade."},{"Id":117,"IdVerse":9,"IdChapter":8,"IdBook":16,"TextVerse":"Todo o povo assim fez: foi buscar ramos, cortaram-nos e fizeram cabanas nos telhados das suas habitações, nos pátios das casas, no pátio do templo, na praça por detrás da porta da Água e na praça da porta de Efraim. As pessoas viveram ali nessas barracas durante os sete dias das festividades, e toda a gente estava cheia de alegria! Tal coisa nunca tinha sido feita, desde os tempos de Josué. Esdras leu no rolo em cada dia da celebração. No oitavo dia houve um serviço solene de encerramento tal como requeria a lei de Moisés."},{"Id":118,"IdVerse":1,"IdChapter":9,"IdBook":16,"TextVerse":"No dia vinte e quatro desse mês o povo israelita tornou a vir congregar-se para outra celebração: desta vez jejuaram e vestiram-se de pano de saco, cobrindo a cabeça de pó."},{"Id":119,"IdVerse":2,"IdChapter":9,"IdBook":16,"TextVerse":"Os israelitas separaram-se dos estrangeiros. As leis de Deus eram-lhe lidas em voz alta durante duas ou três horas, e durante outras tantas horas mais confessaram os seus pecados e os dos seus antepassados."},{"Id":120,"IdVerse":3,"IdChapter":9,"IdBook":16,"TextVerse":"Toda a gente prestava culto ao Senhor seu Deus. Alguns dos levitas encontravam-se sobre o estrado para invocar em voz bem alta o Senhor. Eram eles Jesua, Cadmiel, Bani, Sebanias, Buni, Serebias, Bani e Quenani."},{"Id":121,"IdVerse":4,"IdChapter":9,"IdBook":16,"TextVerse":"Então os chefes dos levitas fizeram apelo ao povo: Levantem-se e louvem o Senhor vosso Deus, pois vive por toda a eternidade! Louvem o poder do seu glorioso nome! Ele é maior do que podemos dizer ou pensar.(Os responsáveis por esta parte do serviço eram Jesua, Cadmiel, Bani, Hasabnéias, Serebias, Hodias, Sebanias e Petaías.)"},{"Id":122,"IdVerse":5,"IdChapter":9,"IdBook":16,"TextVerse":"Tu és o Senhor Deus que escolheu Abrão e o trouxe de Ur, na Caldeia, mudando-lhe o nome em Abraão."},{"Id":123,"IdVerse":6,"IdChapter":9,"IdBook":16,"TextVerse":"Como viste que te era fiel, no seu íntimo, fizeste com ele um contrato em como lhe darias a ele e aos seus descendentes a terra dos cananeus, dos heteus, dos amorreus, dos perizeus, dos jebuseus e dos girgaseus; e agora vemos a concretização do que prometeste. Tu és sempre fiel em tudo o que prometes."},{"Id":124,"IdVerse":7,"IdChapter":9,"IdBook":16,"TextVerse":"Fendeste o mar, para que o teu povo pudesse atravessar em terra seca! E após isso destruíste os seus inimigos nas profundezas do mesmo mar; afundaram-se como pedras em águas revoltas."},{"Id":125,"IdVerse":8,"IdChapter":9,"IdBook":16,"TextVerse":"Conduziste os nossos antepassados com uma nuvem em forma de coluna durante o dia, e com um pilar de fogo durante a noite, para que pudessem saber o caminho a seguir."},{"Id":126,"IdVerse":9,"IdChapter":9,"IdBook":16,"TextVerse":"Mandaste o teu bom Espírito para os instruir, e nunca deixaste de lhes dar pão do céu e água para a sua sede."},{"Id":127,"IdVerse":10,"IdChapter":9,"IdBook":16,"TextVerse":"Ajudaste-os mesmo a conquistarem grandes reinos e muitos povos, colocaste o teu povo em cada canto da terra; possuíram a terra do rei Siom, de Hesbom e do rei Ogue de Basã."},{"Id":128,"IdVerse":11,"IdChapter":9,"IdBook":16,"TextVerse":"Multiplicaste-os e trouxeste-os para a terra que prometeras aos seus antecessores. Subjugaste-lhes nações inteiras - até os reis e o povo de Canaã foram abatidos! O teu povo capturou cidades fortificadas e terras férteis; tomaram casas cheias de boas coisas, com cisternas, vinhas, olivais e muita, muita fruta. Comiam, enchiam-se e rejubilavam com as tuas bênçãos."},{"Id":129,"IdVerse":12,"IdChapter":9,"IdBook":16,"TextVerse":"Durante muitos anos foste paciente para com eles. Mandaste os teus profetas para os advertirem sobre os pecados que praticavam - mas sempre ficavam na sua, e não ligavam. Mais uma vez os entregavas às nações pagãs que os conquistavam."},{"Id":130,"IdVerse":13,"IdChapter":9,"IdBook":16,"TextVerse":"Contudo na tua grande misericórdia não os destruiste completamente nem os abandonaste para sempre. Que Deus clemente e compassivo que tu és!"},{"Id":131,"IdVerse":14,"IdChapter":9,"IdBook":16,"TextVerse":"Agora, ó grande e tremendo Deus, tu que cumpres as tuas promessas de amor e de bondade - não tenhas em pouca conta todas as aflições por que atravessámos, nós, os nossos reis, governantes, sacerdotes, profetas e antepassados, desde os dias em que os reis da Assíria primeiro triunfaram sobre nós, até agora."},{"Id":132,"IdVerse":15,"IdChapter":9,"IdBook":16,"TextVerse":"De cada vez que nos castigaste tinhas perfeitamente razão; nós pecámos tanto que os castigos que recebemos foram inteiramente merecidos. Os nossos reis, governantes, sacerdotes e pais não quiseram obedecer às tuas leis nem atentar para os teus avisos. Não te adoraram, a despeito das coisas maravilhosas que fizeste para eles e da grande bondade que lhes demonstraste. Deste-lhes uma vasta e fértil terra, mas recusaram converter-se da sua maldade."},{"Id":133,"IdVerse":16,"IdChapter":9,"IdBook":16,"TextVerse":"Em consequência de tudo isto, queremos prometer novamente servir o Senhor! Nós e os nossos governantes mais os levitas e os sacerdotes pomos os nossos nomes nesta aliança."},{"Id":134,"IdVerse":1,"IdChapter":10,"IdBook":16,"TextVerse":"Seraías, Azarias, Jeremias, Pasur, Amarias, Malquias, Hatús, Sebanias, Maluque, Harim, Meremote, Obadias, Daniel, Ginetom, Baruque, Mesulão, Abias, Miamim, Maazias, Bilgai, Semaías. (Todos são sacerdotes.)"},{"Id":135,"IdVerse":2,"IdChapter":10,"IdBook":16,"TextVerse":"Estes homens assinaram em nome de toda a nação - o povo comum, os sacerdotes, os levitas, os porteiros, os cantores do coro, os servidores do templo, e todos os outros com suas mulheres, filhos e filhas em idade suficiente para compreender o acto que realizavam, e que se tinham separado dos povos gentios da terra, a fim de poderem servir Deus. Todos firmemente aderimos a este compromisso, aceitando o castigo de Deus se não obedecêssemos às leis que ordenou através do seu servo Moisés."},{"Id":136,"IdVerse":3,"IdChapter":10,"IdBook":16,"TextVerse":"Concordámos igualmente em não deixar as nossas filhas casarem com homens que não fossem judeus, nem os nossos filhos casarem com mulheres não judias."},{"Id":137,"IdVerse":4,"IdChapter":10,"IdBook":16,"TextVerse":"Aceitámos mais ainda que se a gente pagã da terra viesse vender-nos cereais ou qualquer outro produto num sábado ou noutro dia dedicado ao Senhor, recusaríamos fazer negócio com eles. Deveríamos também não realizar obras durante o ano sétimo e cancelar as dívidas que os nossos irmãos judeus tivessem para connosco."},{"Id":138,"IdVerse":5,"IdChapter":10,"IdBook":16,"TextVerse":"Da mesma maneira concordámos em nos impormos uma taxa anual para o templo, para que nunca faltassem meios financeiros ao templo, pois tinham necessidade de fornecimentos do pão especial da presença, assim como de cereais para as ofertas de alimentos, para as ofertas de sábado, luas novas e festividades anuais. Precisávamos também de comprar tudo o mais que era necessário para o serviço do templo e para a expiação de Israel."},{"Id":139,"IdVerse":6,"IdChapter":10,"IdBook":16,"TextVerse":"Também tirámos à sorte quem - em alturas regulares durante o ano - de entre as famílias dos sacerdotes, dos levitas e dos chefes deveria fornecer lenha para os holocaustos no templo requeridos pela lei."},{"Id":140,"IdVerse":7,"IdChapter":10,"IdBook":16,"TextVerse":"Reconhecemos a necessidade de trazer as primeiras novidades da terra ao templo - fossem elas de cereias, de fruta ou de azeitonas."},{"Id":141,"IdVerse":8,"IdChapter":10,"IdBook":16,"TextVerse":"Estivemos de acordo em dedicar a Deus os nossos filhos mais velhos e os primeiros nascidos do gado, das manadas, dos rebanhos, tal como a lei manda. Assim foi que os apresentámos aos sacerdotes que administram no templo do nosso Deus."},{"Id":142,"IdVerse":9,"IdChapter":10,"IdBook":16,"TextVerse":"Armazenaram então todos os produtos no templo do nosso Deus - o melhor das nossas searas, e outras contribuições, os primeiros frutos, o primeiro vinho novo e do azeite. Prometemos trazer aos levitas os dízimos de tudo o que a nossa terra produzisse, visto que eram os levitas os encarregados de recolher os dízimos em todas as nossas localidades rurais. Haveria um sacerdote - um descendente de Arão - que acompanharia os levitas nessa colecta regulamentar e que receberia depois, ele próprio, os dízimos de toda essa recolha para ser entregue no templo e armazenada nas câmaras próprias."},{"Id":143,"IdVerse":10,"IdChapter":10,"IdBook":16,"TextVerse":"É que a lei requeria que tanto o povo como os levitas trouxessem estas ofertas de cereais, de vinho novo e de azeite ao templo e que as colocassem em reservatórios consagrados, para uso dos sacerdotes, dos porteiros e dos membros cantores do coro oncordámos assim em não negligenciar o templo do nosso Deus."},{"Id":144,"IdVerse":1,"IdChapter":11,"IdBook":16,"TextVerse":"Os governantes israelitas viviam nessa altura em Jerusalém, a santa cidade de Deus; mas um décimo do povo das outras povoações e cidades de Judá e de Benjamim aceitou ser escolhido por sorteio para lá viver também."},{"Id":145,"IdVerse":2,"IdChapter":11,"IdBook":16,"TextVerse":"O povo ficou-lhes grato por esse gesto de boa vontade."},{"Id":146,"IdVerse":3,"IdChapter":11,"IdBook":16,"TextVerse":"Segue-se uma lista dos nomes dos funcionários administrativos que vieram a Jerusalém (ainda que a maioria dos chefes, dos sacerdotes, dos levitas, dos auxiliares do templo e dos descendentes dos funcionários reais de Salomão continuassem a habitar nas suas casas em vários sítios de Judá)."},{"Id":147,"IdVerse":4,"IdChapter":11,"IdBook":16,"TextVerse":"Chefes da tribo de Judá: Ataías (cujos ascendentes eram, sucessivamente de filho para pai: Uzias, Zacarias, Amarias, Sefatias, Maalalel, descendentes de Perez); Maaséias (cujos ascendentes eram sucessivamente: Baruque, Col-Hoze, Hazaías, Adaías, Joiaribe, Zacarias, Silonite). Ao todo eram 468 estes valentes descendentes de Perez que viviam em Jerusalém."},{"Id":148,"IdVerse":5,"IdChapter":11,"IdBook":16,"TextVerse":"Chefes da tribo de Benjamim: Salu (cujos ascendentes eram Mesulão, Joede, Pedaías, Colaías, Maaséias, Itiel, Jesaías). Os 968 descendentes de Salai e da Gabai. O chefe deles era Joel, filho de Zicri, assistido por Judá, filho de Senua."},{"Id":149,"IdVerse":6,"IdChapter":11,"IdBook":16,"TextVerse":"Ao todo havia 248 levitas em Jerusalém."},{"Id":150,"IdVerse":7,"IdChapter":11,"IdBook":16,"TextVerse":"Havia também 172 porteiros, chefiados por Acube, Talmom e outros do seu clã."},{"Id":151,"IdVerse":8,"IdChapter":11,"IdBook":16,"TextVerse":"Os outros sacerdotes, levitas e demais povo viviam onde as suas famílias tinham herdado propriedades dos antepassados. Contudo os serviçais do templo (cujos chefes eram Zia e Gispa) viviam todos em Ofel."},{"Id":152,"IdVerse":9,"IdChapter":11,"IdBook":16,"TextVerse":"O supervisor dos levitas em Jerusalém e dos que serviam no templo era Uzi (cujos ascendentes eram: Bani, Hasabias, Matanias e Mica), um descendente de Asafe, cujo clã se tornou nos cantores do tabernáculo. Fora nomeado pelo rei David, que também estabaleceu a escala de gratificações devidas aos cantores."},{"Id":153,"IdVerse":10,"IdChapter":11,"IdBook":16,"TextVerse":"Petaías (filho de Mesezabel, descendente de Zera, filho de Judá) ocupava-se de todos os assuntos de administração pública."},{"Id":154,"IdVerse":11,"IdChapter":11,"IdBook":16,"TextVerse":"Eis algumas das localidades onde vivia o povo de Judá: Quiriate-Arba, Dibom e Jecabzeel - mais as povoações ao redor; Jesua, Molada, Bete-Palete, Hazar-Sual, Berseba e arredores; Ziclague, Mecona e as suas aldeias; En-Rimom, Zora, Jarmute, Zanoa, Adulão e as aldeias ao redor; Laquis, Azeca - mais os lugares e campos à volta. Assim foi que o povo se espalhou de Berseba até ao vale de Hinom."},{"Id":155,"IdVerse":12,"IdChapter":11,"IdBook":16,"TextVerse":"O povo da tribo de Benjamim vivia em: Geba, Micmás, Aija, Betel (e as aldeias circunvizinhas), Anatote, Nobe, Ananias, Hazor, Ramá, Gitaim, Hadide, Zeboim, Nebalate, Lode, Ono (o vale do Artífices)."},{"Id":156,"IdVerse":13,"IdChapter":11,"IdBook":16,"TextVerse":"Alguns dos levitas que viviam em Judá foram enviadas para viverem com a gente da tribo de Benjamim."},{"Id":157,"IdVerse":1,"IdChapter":12,"IdBook":16,"TextVerse":"Eis uma lista dos sacerdotes que acompanharam Zorobabel (filho de Sealtiel) e Jesua: Seraías, Jeremias, Esdras,"},{"Id":158,"IdVerse":2,"IdChapter":12,"IdBook":16,"TextVerse":"Amarias, Maluque, Hatús, Secanias, Reum, Meremote, Ido, Ginetói, Abias, Miamim, Maadias, Bilga, Semaías, Joiaribe, Jedaías, Salú, Amoque, Hilquias, Jedaías."},{"Id":159,"IdVerse":3,"IdChapter":12,"IdBook":16,"TextVerse":"Os levitas que foram com eles: Jesua, Binui, Cadmiel, Serebias, Judá, Matanias; este último tinha o encargo de dirigir os cânticos de louvor."},{"Id":160,"IdVerse":4,"IdChapter":12,"IdBook":16,"TextVerse":"Baquebuquias e Uno, seus irmãos de clã, assistiam-no nesse serviço."},{"Id":161,"IdVerse":5,"IdChapter":12,"IdBook":16,"TextVerse":"Jesua foi pai de Joiaquim; Joiaquim foi pai de Eliasibe; Eliasibe foi pai de Joiada; Joiada foi pai de Jónatas; Jónatas foi pai de Jadua."},{"Id":162,"IdVerse":6,"IdChapter":12,"IdBook":16,"TextVerse":"A seguir indicam-se os chefes de clã dos sacerdotes que serviram sob o sumo sacerdote Joiaquim:Meraías, líder do clã de Seraías ananias, líder do clã de JeremiasMesulão, líder do clã de Esdras eoanã, líder do clã de Amarias ónatas, líder do clã de Maluque osé, líder do clã de Sebanias dna, líder do clã de Harim elcai, líder do clã de Meraiote acarias, líder do clã de Ido esulão, líder do clã de Ginetom icri, líder do clã de Abias iltai, líder dos clãs de Miniamim e de Moadias amua líder do clã de Bilga eónatas, líder do clã de Semaías atenai, líder do clã de Joiaribe zi, líder do clã de Jedaías alai, líder do clã de Salai ber, líder do clã de Amoque asabias, líder do clã de Hilquias etanel, líder do clã de Jedaías."},{"Id":163,"IdVerse":7,"IdChapter":12,"IdBook":16,"TextVerse":"Um relato genealógico dos cabeças de clãs dos sacerdotes e levitas foi compilado durante o reinado de Dario da Pérsia, nos dias de Eliasibe, de Joiada, de Joanã e de Jadua - todos eles levitas. No livro das crónicas os nomes dos levitas foram inscritos até aos dias de Jeoanã, filho de Eliasibe."},{"Id":164,"IdVerse":8,"IdChapter":12,"IdBook":16,"TextVerse":"Eram estes os chefes dos levitas nessa altura: Hasabias, Serebias e Jesua (filho de Cadmiel). Os seus irmãos de clã auxiliavam-nos durante as cerimónias de louvor e de agradecimento, tal como foi ordenado por David, o homem de Deus."},{"Id":165,"IdVerse":9,"IdChapter":12,"IdBook":16,"TextVerse":"Os porteiros que tinham o cargo de organizar os locais de recepção das colectas, nas entradas, eram: Matanias, Baquebuquias, Obadias, Mesulão, Talmom e Acube."},{"Id":166,"IdVerse":10,"IdChapter":12,"IdBook":16,"TextVerse":"Todos estes eram os homens activos durante o tempo de Joiaquim (filho de Jesua, filho de Josadaque) e também ao tempo em que eu era governador, e que Esdras era sacerdote e escriba."},{"Id":167,"IdVerse":11,"IdChapter":12,"IdBook":16,"TextVerse":"Durante a consagração da nova muralha de Jerusalém, todos os levitas de toda a terra vieram a Jerusalém para assistir às cerimónias e tomar parte nessa festa com alegria e com os seus louvores, acompanhados com címbalos, liras e harpas. Os membros do coro também vieram a Jerusalém das localidades vizinhas e das aldeias dos auxiliares do templo; vieram igualmente de Bete-Gilgal, da área de Geba e de Azmavete, porque os cantores tinham construído as suas próprias aldeias nos subúrbios de Jerusalém. Os sacerdotes e os levitas consagraram-se primeiro a si mesmos, depois consagraram o povo, as portas e a muralha."},{"Id":168,"IdVerse":12,"IdChapter":12,"IdBook":16,"TextVerse":"Levei os chefes judeus e dois coros para cima da muralha e dividi-os em duas longas colunas, andando em direcções opostas por cima da muralha, dando louvores com gratidão enquanto iam andando. O grupo que ia para a direita, em direcção da porta do Monturo, consistia em metade dos chefes de Judá, e incluíam Hosaías, Azarias, Esdras, Mesulão, Judá, Benjamim, Semaías, e Jeremias."},{"Id":169,"IdVerse":13,"IdChapter":12,"IdBook":16,"TextVerse":"Os sacerdotes que tocavam as trombetas eram Zacarias (filho de Jónatas e cuja ascendência era: Semaías, Matanias, Micaías, Zacur, e Asafe) e ainda Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani. (Usavam os instrumentos originais de música do rei David.) Esdras o sacerdote encabeçava o cortejo. Quando chegaram à porta da Fonte, continuaram em frente, subiram as escadas do castelo até à velha cidade de David; depois seguiram até à porta da Água, a oriente."},{"Id":170,"IdVerse":14,"IdChapter":12,"IdBook":16,"TextVerse":"O outro grupo, do qual eu próprio fazia parte, foi no outro sentido ao encontro do primeiro. Deslocou-se a partir da torre dos Fornos até ao muro Largo; depois, desde a porta de Efraim até à porta Velha; passámos a porta do Peixe e a torre de Hanael e prosseguimos até à porta da Torre dos Cem; avançámos à porta das Ovelhas e parámos à porta da Prisão."},{"Id":171,"IdVerse":15,"IdChapter":12,"IdBook":16,"TextVerse":"Após isso os dois coros foram para o templo. Os que estavam comigo encontraram-se com os sacerdotes tocando as trombetas, que eram: Eliaquim, Maaseías, Miniamim, Micaías, Elioenai, Zacarais e Hananias;"},{"Id":172,"IdVerse":16,"IdChapter":12,"IdBook":16,"TextVerse":"e também os cantores Maaséias, Semaías, Eleazar, Uzi, Jeoanã, Malquias, Elã e Ezer. Os coros cantaram, forte e claramente, sob a direcção de Jezraías."},{"Id":173,"IdVerse":17,"IdChapter":12,"IdBook":16,"TextVerse":"Muitos sacrifícios foram oferecidos nessa alegre jornada, porque Deus nos tinha dado razões de grande regozijo. Também as mulheres e as crianças se alegravam; e todo o ruído dessa grande manifestação se ouvia até muito longe!"},{"Id":174,"IdVerse":18,"IdChapter":12,"IdBook":16,"TextVerse":"Nesse dia foram designados homens encarregados dos cofres, das ofertas alçadas, dos dízimos, dos primeiros frutos oferecidos, e da colecta destes donativos junto dos agricultores, conforme mandado nas leis de Moisés. Estas ofertas eram destinadas aos sacerdotes e levitas, como expressão do apreço em que o povo de Judá tinha o serviço que executavam. Também o serviço dos cantores e dos porteiros era tido em muita consideração - estes homens assistiam os outros no culto a Deus e no cumprimento das cerimónias de purificação, tal como requerido na leis de David e do seu filho Salomão."},{"Id":175,"IdVerse":19,"IdChapter":12,"IdBook":16,"TextVerse":"(Foi nos dias de David e de Asafe que se iniciou o costume de haver directores que conduzissem o coro com hinos de louvor e de gratidão a Deus.) Assim agora, nos dias de Zorobabel e de Neemias, o povo trazia um fornecimento diário de comida para os membros do coro, para os porteiros e para os levitas. Estes últimos, por sua vez, davam aos sacerdotes uma parte do que tinham recebido."},{"Id":176,"IdVerse":1,"IdChapter":13,"IdBook":16,"TextVerse":"Nesse mesmo dia, enquanto eram lidas as leis de Moisés, o povo reparou numa passagem em que se dizia que nunca deveriam ser aceites nos actos de culto do templo os amonitas nem os moabitas."},{"Id":177,"IdVerse":2,"IdChapter":13,"IdBook":16,"TextVerse":"Porque esses povos não tinham tido uma atitude amigável para com o povo de Israel. Pelo contrário, compraram os serviços de Balaão para que os amaldiçoasse, ainda que Deus tivesse mudado essa maldição em bênção."},{"Id":178,"IdVerse":3,"IdChapter":13,"IdBook":16,"TextVerse":"Portanto, quando essa proibição foi lida, todos os estrangeiros foram imediatamente mandados retirar da assembleia."},{"Id":179,"IdVerse":4,"IdChapter":13,"IdBook":16,"TextVerse":"Antes disso acontecer, o sacerdote Eliasibe, que fora designado como encarregado das câmaras do templo, tinha transformado uma das câmaras de despensa num belo quarto para receber Tobias, um homem de quem era muito amigo. Essa divisão tinha sido anteriormente reservada para armazenamento de ofertas de cereais, de incenso, dos recipientes, dos dízimos de cereais, de vinho novo e do azeite. Moisés decretara que essas ofertas pertencessem aos levitas, aos membros do coro e aos porteiros. As ofertas alçadas é que seriam para os sacerdotes."},{"Id":180,"IdVerse":5,"IdChapter":13,"IdBook":16,"TextVerse":"Eu não estava em Jerusalém nessa ocasião, porque voltara a Babilónia no ano trinta e dois do reinado de Artaxerxes; embora tivesse mais tarde recebido ordem de regressar novamente a Jerusalém."},{"Id":181,"IdVerse":6,"IdChapter":13,"IdBook":16,"TextVerse":"Pois quando cheguei outra vez a Jerusalém e soube dessa acção indigna de Eliasibe - de preparar um quarto de hóspede para Tobias no templo - fiquei deveras desagradado; fui lá, lancei fora todo o mobiliário e coisas pertencentes a Tobias. Depois mandei que fosse todo limpo e que pusessem de novo lá os recipientes do templo com as ofertas de cereais e o incenso."},{"Id":182,"IdVerse":7,"IdChapter":13,"IdBook":16,"TextVerse":"Também soube que não se tinha dado aos levitas o que lhes era devido, e que por isso tanto eles como os membros do coro tinham voltado às suas terras no campo."},{"Id":183,"IdVerse":8,"IdChapter":13,"IdBook":16,"TextVerse":"Imediatamente me dirigi aos chefes, perguntando-lhes porque é que fora descurado o templo. Tornei pois a chamar os levitas e reorganizei as suas funções respectivas."},{"Id":184,"IdVerse":9,"IdChapter":13,"IdBook":16,"TextVerse":"De novo o povo de Judá tornou a trazer os seus dízimos dos cereais, do vinho novo e do azeite para os cofres do templo."},{"Id":185,"IdVerse":10,"IdChapter":13,"IdBook":16,"TextVerse":"Pus Selemias o sacerdote, Zadoque o escriba e Pedaías o levita como encarregados de administrar esse armazenamento. Também designei Hanã (filho de Zacur, filho de Matanias) como seu assistente. Estes homens tinham uma excelente reputação, e o seu trabalho consistia em fazer uma distribuição equitativa desses dons pelos seus irmãos levitas."},{"Id":186,"IdVerse":11,"IdChapter":13,"IdBook":16,"TextVerse":"Ó meu Deus, lembra-te destas coisas boas que fiz; não te esqueças de tudo o que fiz pelo templo."},{"Id":187,"IdVerse":12,"IdChapter":13,"IdBook":16,"TextVerse":"Um dia, estava eu numa propriedade rural e vi alguns homens pisando uvas; era um sábado. Também carregavam com fardos, punham sobre jumentos carregamentos de vinho, de uvas, de figos e de toda a espécie de mercadorias que levavam nesse mesmo dia para Jerusalém. Opus-me então veementemente a tudo isso. Havia até gente que vinha de Tiro vender peixe e outras coisas aos sábados, ao povo de Jerusalém."},{"Id":188,"IdVerse":13,"IdChapter":13,"IdBook":16,"TextVerse":"Então perguntei aos chefes de Judá: Porque é que profanam o sábado? Não bastou que os vossos antepassados fizessem essa espécie de coisas e que tivessem trazido sobre nós os males que nós conhecemos e que a nossa cidade sofreu? E agora fazem cair sobre o povo de Israel mais ira de Deus, permitindo profanar o sábado desta forma!"},{"Id":189,"IdVerse":14,"IdChapter":13,"IdBook":16,"TextVerse":"A partir de então ordenei que as portas da cidade se fechassem assim que escuresse, desde sexta-feira à noite e só tornassem a ser abertas quando terminasse o período do sábado. Enviei mesmo alguns elementos da minha guarda para que mercadoria alguma fosse trazida durante o sábado."},{"Id":190,"IdVerse":15,"IdChapter":13,"IdBook":16,"TextVerse":"Os mercadores e comerciantes ainda insistiram, ficando fora das muralhas durante uma ou duas noites de sábado, mas eu falei-lhes severamente: Que estão aí a fazer acampados à volta das muralhas? Se tornaram a voltar aqui, mando-vos prender. E foi a última vez que apareceram aos sábados."},{"Id":191,"IdVerse":16,"IdChapter":13,"IdBook":16,"TextVerse":"Pela mesma altura constatei que alguns judeus se tinham casado com mulheres de Asdode, de Amom e de Moabe, e que muitos dos seus filhos falavam na língua dos asdoditas e não percebiam nada da língua de Judá!"},{"Id":192,"IdVerse":17,"IdChapter":13,"IdBook":16,"TextVerse":"Então adverti duramente esses pais e lembrei-lhes que estavam sob a maldição de Deus; tive mesmo que castigar alguns e que lhes puxar pelos cabelos. Fi-los jurarem que não deixariam mais casar filhos seus com gente que não fosse judia."},{"Id":193,"IdVerse":18,"IdChapter":13,"IdBook":16,"TextVerse":"Não foi esse exactamente o problema do rei Salomão? perguntei. Não houve soberano que se lhe comparasse. Deus o amou e fê-lo rei sobre Israel; pois mesmo assim não se deixou levar para a idolatria pelas mulheres estrangeiras? Não pensem que vos deixaremos à vontade continuando a prevaricar num assunto tão importante como este!"},{"Id":194,"IdVerse":19,"IdChapter":13,"IdBook":16,"TextVerse":"Um dos filhos de Joiada (filho de Eliasibe, o sumo sacerdote) era genro de Sanbalate, o horonita; por isso o excluí do templo."},{"Id":195,"IdVerse":20,"IdChapter":13,"IdBook":16,"TextVerse":"Lembra-te deles, ó meu Deus, pois profanaram o sacerdócio e as promessas e votos dos sacerdotes e dos levitas."}]