[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":4,"TextVerse":"No dia quinze de Abril do segundo ano depois dos israelitas terem deixado o Egipto, o Senhor deu as seguintes instruções a Moisés, que se encontrava nessa ocasião no tabernáculo enquanto Israel estava acampado na península de Sinai:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":4,"TextVerse":"Foram estes os nomeados para a tarefa indicada."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":4,"TextVerse":"Nesse mesmo dia Moisés e Arão, com os chefes acima indicados, convocaram todos os homens de Israel com idade a partir de vinte anos para virem registar-se e indicar a sua tribo e família, tal como o Senhor mandara a Moisés:"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":4,"TextVerse":"Esta relação não inclui os levitas porque o Senhor tinha dito a Moisés que isentasse os levitas dessa obrigação e não os incluísse no recenseamento; pois a sua actividade está relacionada com o tabernáculo e o seu transporte. O dever deles já é viver junto dele, e assim, quando tiver de ser deslocado, os levitas terão de o desmontar para tornar a armá-lo onde for preciso. Outra pessoa, quem quer que seja, que venha a tocar nele morrerá. Cada tribo levantará o seu acampamento em áreas separadas, com a sua bandeira própria. Mas os levitas agrupar-se-ão à volta do tabernáculo como uma parede entre o povo e a severidade de Deus santo - para os proteger da ira divina contra os pecados deles."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":4,"TextVerse":"Todas estas instruções do Senhor a Moisés foram postas em execução."},{"Id":6,"IdVerse":1,"IdChapter":2,"IdBook":4,"TextVerse":"O Senhor deu mais as seguintes ordens a Moisés e a Arão:"},{"Id":7,"IdVerse":2,"IdChapter":2,"IdBook":4,"TextVerse":"Cada tribo deverá ter o seu próprio espaço para instalar as tendas, cada uma sob o respectivo pendão, e cada família com a respectiva insígnia; e hão-de dispor-se de forma a que fique no meio o tabernáculo."},{"Id":8,"IdVerse":3,"IdChapter":2,"IdBook":4,"TextVerse":"Era pois o total dos que estavam do lado de Dan 157.600, e fechavam a coluna de marcha nas deslocações do povo."},{"Id":9,"IdVerse":4,"IdChapter":2,"IdBook":4,"TextVerse":"Os exércitos de Israel totalizavam 603.550 indivíduos - não incluindo os levitas que não eram tidos nessa contagem, conforme a indicação de Jeová a Moisés."},{"Id":10,"IdVerse":5,"IdChapter":2,"IdBook":4,"TextVerse":"Estabelecia assim o povo de Israel os seus acampamentos; cada tribo sob o seu estandarte, no local que o Senhor mostrava a Moisés."},{"Id":11,"IdVerse":1,"IdChapter":3,"IdBook":4,"TextVerse":"No tempo em que o Senhor falou a Moisés no Monte Sinai, eram os seguintes os filhos de Arão: Nadabe, o mais velho, Abiú, Eleazar e Itamar."},{"Id":12,"IdVerse":2,"IdChapter":3,"IdBook":4,"TextVerse":"Eram todos ungidos como sacerdotes e separados para administrar as coisas sagradas no tabernáculo."},{"Id":13,"IdVerse":3,"IdChapter":3,"IdBook":4,"TextVerse":"Contudo Nadabe e Abiú morreram perante o Senhor no deserto de Sinai quando lhe ofereceram fogo estranho que não era sagrado. E como não tinham filhos, ficaram apenas Eleazar e Itamar para assistirem a seu pai, Arão."},{"Id":14,"IdVerse":4,"IdChapter":3,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés:"},{"Id":15,"IdVerse":5,"IdChapter":3,"IdBook":4,"TextVerse":"Convoca a tribo de Levi e apresenta-os a Arão e seus assistentes. Eles deverão seguir as suas instruções e cumprir com os deveres sagrados no tabernáculo a favor do povo de Israel. Ficam a seu cargo todo o material e mobiliário, assim como a manutenção do tabernáculo. Contudo apenas Arão e seus filhos poderão desempenhar as funções de sacerdote. Outra pessoa, seja quem for, que tentar executar essas funções deverá morrer."},{"Id":16,"IdVerse":6,"IdChapter":3,"IdBook":4,"TextVerse":"E disse-lhe mais o Senhor:"},{"Id":17,"IdVerse":7,"IdChapter":3,"IdBook":4,"TextVerse":"Separei para mim os levitas em lugar dos filhos mais velhos do povo de Israel. Portanto os levitas são meus em troca de todos os primogénitos. Desde o dia em que matei os filhos mais velhos das famílias do Egipto, separei para mim os primeiros filhos a nascer aos casais israelitas, assim como também aos próprios animais! São meus. Eu sou Jeová."},{"Id":18,"IdVerse":8,"IdChapter":3,"IdBook":4,"TextVerse":"O Senhor falou-lhe de novo na península de Sinai, dizendo: Recenseia a tribo de Levi, indicando o número de pessoas em cada família. Conta cada indivíduo, de sexo masculino, a partir da idade de um mês. Foi o que Moisés fez, sendo estes os nomes dos filhos de Levi e dos seus filhos."},{"Id":19,"IdVerse":9,"IdChapter":3,"IdBook":4,"TextVerse":"Responsabilidade: Estas duas famílias de levitas têm a responsabilidade de cuidar da manutenção do tabernáculo: das suas cobertas, das cortinas da entrada, das que rodeiam o pátio das portas do pátio, do altar, e das cordas para atar todo o tabernáculo, sempre que preciso."},{"Id":20,"IdVerse":10,"IdChapter":3,"IdBook":4,"TextVerse":"Responsabilidades: As responsabilidades destas quatro famílias incidem sobre a arca, a mesa, o candelabro, os altares, os vários utensílios usados no tabernáculo, o véu, e todas as reparações que for necessário fazer em cada uma dessas coisas ota: Eleazar, filho de Arão, será o administrador responsável sobre os chefes dos levitas, com a especial responsabilidade da superintendência geral do santuário."},{"Id":21,"IdVerse":11,"IdChapter":3,"IdBook":4,"TextVerse":"Responsabilidades: Têm de cuidar de toda a estrutura do tabernáculo, das tábuas, das varas, das colinas, das bases, e também de todos os recipientes, assim como de equipamento necessário para o seu uso; e mais ainda das estacas e cordas."},{"Id":22,"IdVerse":12,"IdChapter":3,"IdBook":4,"TextVerse":"A área oriental em relação ao tabernáculo foi reservada para as tendas de Moisés, de Arão e dos filhos, que tinham a responsabilidade superior do tabernáculo, a favor do Israel. Quem não fosse sacerdote nem levita e tentasse aproximar-se do tabernáculo teria de ser executado."},{"Id":23,"IdVerse":13,"IdChapter":3,"IdBook":4,"TextVerse":"Assim, o total dos levitas, segundo a contagem de Moisés e de Arão, de acordo com a ordem do Senhor, foi de 22.000 indivíduos do sexo masculino, a partir de um mês de idade."},{"Id":24,"IdVerse":14,"IdChapter":3,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés: Recenseia agora os filhos primogénitos dos israelitas a partir de um mês de idade, e faz o registo de cada nome. Quanto aos levitas, esses serão meus - eu sou Jeová - como substitutos dos primogénitos dos israelitas; também me pertencem as primeiras crias do gado do povo."},{"Id":25,"IdVerse":15,"IdChapter":3,"IdBook":4,"TextVerse":"Assim fez Moisés. Tomou o censo dos filhos mais velhos do povo de Israel, tal como o Senhor lhe mandara, achando o total de 22.273."},{"Id":26,"IdVerse":16,"IdChapter":3,"IdBook":4,"TextVerse":"Disse o Senhor a Moisés:"},{"Id":27,"IdVerse":17,"IdChapter":3,"IdBook":4,"TextVerse":"Dá-me os levitas em lugar dos primeiros filhos que nascerem aos israelitas, e também o gado dos levitas em lugar dos primeiros nascidos do gado de Israel. Sim, os levitas serão meus. Eu sou Jeová. Quanto aos 273 indivíduos que ultrapassam o número equivalente dos levitas (22.000) hão-de ser resgatados, dando a Arão e aos seus filhos a quantia de cinco moedas por cabeça. Cada moeda tem o valor de dez gramas de prata; conforme o peso do santuário."},{"Id":28,"IdVerse":18,"IdChapter":3,"IdBook":4,"TextVerse":"Dessa forma recebeu Moisés o dinheiro em resgate dos primogénitos israelitas que estavam em excesso relativamente ao número dos levitas. O dinheiro assim colectado atingiu um montante de 13,65 quilos de prata, que Moisés deu a Arão e a seus filhos como o Senhor lhe mandara."},{"Id":29,"IdVerse":1,"IdChapter":4,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés e a Arão:"},{"Id":30,"IdVerse":2,"IdChapter":4,"IdBook":4,"TextVerse":"Tomem a soma do grupo familiar de Coate, da tribo de Levi. Serão contados todos os do sexo masculino, entre trinta e cinquenta anos, capazes de trabalharem no tabernáculo."},{"Id":31,"IdVerse":3,"IdChapter":4,"IdBook":4,"TextVerse":"Estes são os seus deveres quanto às coisas santas:"},{"Id":32,"IdVerse":4,"IdChapter":4,"IdBook":4,"TextVerse":"Quando o acampamento for chamado a deslocar-se, Arão e os filhos entrarão primeiramente no tabernáculo e descerão o véu, cobrindo a arca com ele. Seguidamente cobrirão o próprio véu com a coberta de peles de texugo, e sobre esta, um pano azul. Porão ainda os varais na arca."},{"Id":33,"IdVerse":5,"IdChapter":4,"IdBook":4,"TextVerse":"Depois deverão estender igualmente um pano azul sobre a mesa, na qual está exposto o pão da presença, e colocarão os pratos, as colheres, as taças, as tijelas e também o pão sobre esse tecido. Porão em cima disso tudo um pano carmezim e finalmente ainda uma coberta de pele de texugo. Então enfiarão os varais de transporte nos lados da mesa."},{"Id":34,"IdVerse":6,"IdChapter":4,"IdBook":4,"TextVerse":"Após isso cobrirão o castiçal com um pano azul, assim como as lâmpadas, os apagadores, os espevitadores e o reservatório de azeite. Todo este conjunto de objectos será depois coberto duma pele de texugo, e feito o seu acondicionamento colocado sobre uma armação, para ser transportado."},{"Id":35,"IdVerse":7,"IdChapter":4,"IdBook":4,"TextVerse":"Deverão depois estender um pano azul sobre o altar de ouro, cobri-lo com uma pele de texugo e pôr as varas nos seus cantos."},{"Id":36,"IdVerse":8,"IdChapter":4,"IdBook":4,"TextVerse":"Todos os outros utensílios do tabernáculo deverão ser acondicionados num tecido azul, cobertos com pele de texugo e postos numa armação de transporte."},{"Id":37,"IdVerse":9,"IdChapter":4,"IdBook":4,"TextVerse":"Hão-de ser tiradas as cinzas do altar, e este coberto com um pano de púrpura azul."},{"Id":38,"IdVerse":10,"IdChapter":4,"IdBook":4,"TextVerse":"Todos os utensílios do altar devem ficar sobre ele - braseiros, garfos, pás, bacias e outros recipientes - e uma coberta de peles de texugo estendida sobre eles. Finalmente, as varas de transporte enfiadas lateralmente, nos seus lugares."},{"Id":39,"IdVerse":11,"IdChapter":4,"IdBook":4,"TextVerse":"Quando Arão e os seus filhos tiverem terminado esta tarefa, os homens de Coate chegar-se-ão e carregarão os embrulhos, levando-os para onde o acampamento se deslocar. Mas não deverão tocar nos objectos sagrados, se não morrerão. Esta é portanto a sagrada tarefa dos descendentes de Coate."},{"Id":40,"IdVerse":12,"IdChapter":4,"IdBook":4,"TextVerse":"Eleazar, filho de Arão, terá a responsabilidade do azeite para a iluminação, do incenso aromático, da oferta diária de cereais, do azeite da unção; na realidade, terá até a supervisão de todo o tabernáculo - tudo ali estará à sua responsabilidade."},{"Id":41,"IdVerse":13,"IdChapter":4,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés e a Arão: Atenção que as famílias dos coatitas não se destruam a si mesmas! Para que eles não morram quando transportam as coisas santas, farás o seguinte: Arão e os seus filhos entrarão e indicarão a cada um o que deve transportar. No entanto, eles nunca deverão entrar no santuário, nem sequer por um momento, nem olhar para os objectos sagrados; se não morrerão."},{"Id":42,"IdVerse":14,"IdChapter":4,"IdBook":4,"TextVerse":"Disse mais o Senhor a Moisés: Toma o número dos gersonitas da tribo de Levi, todos os homens entre trinta e cinquenta anos, capazes para o trabalho sagrado com o tabernáculo. Serão estas as suas funções:"},{"Id":43,"IdVerse":15,"IdChapter":4,"IdBook":4,"TextVerse":"Levarão as cortinas do tabernáculo, e propriamente o conjunto do tabernáculo, com as cobertas, as peles de texugo, a cortina da porta; e ainda as cortinas do pátio e as da entrada deste; também deverão transportar as suas cordas e todos os acessórios respectivos. São plenamente responsáveis por tudo isto que foi referido. Arão ou os seus filhos deverão indicar-lhe as tarefas; mas os gersonistas serão directamente responsáveis perante Itamar, sacerdote, filho de Arão."},{"Id":44,"IdVerse":16,"IdChapter":4,"IdBook":4,"TextVerse":"Agora, conta os homens do grupo das famílias descendentes de Merari, da tribo de Levi, entre trinta e cinquenta anos, capazes para o serviço do tabernáculo. Quando o tabernáculo tiver de ser deslocado, deverão transportar toda a armação, as bases, as tábuas, assim como a estrutura envolvente do pátio, com as suas bases, estacas, cordas, e tudo o resto que esteja relacionado com isso e que sirva para a sua conservação. Distribui as tarefas por cada homem, notando o seu nome. A divisão de Merari será igualmente responsável perante Itamar, filho de Arão."},{"Id":45,"IdVerse":17,"IdChapter":4,"IdBook":4,"TextVerse":"Assim Moisés, Arão e os outros chefes tomaram o número dos homens da divisão de Coate, dos que tinham entre trinta e cinquenta anos, capazes para o serviço do tabernáculo, e acharam que havia um total de 2.750. Tudo isto foi feito para dar cumprimento às instruções do Senhor a Moisés. Idêntica contagem foi feita à divisão de Gerson, totalizando 2.630 indivíduos. E quanto à de Merari, contaram-se 3.200. Assim Moisés, Arão e os chefes de Israel acharam que todos os levitas entre trinta e cinquenta anos, aptos para o serviço do tabernáculo e para o seu transporte, constituíam um total de 8.580 pessoas. Este censo foi realizado respondendo às ordens do Senhor a Moisés."},{"Id":46,"IdVerse":1,"IdChapter":5,"IdBook":4,"TextVerse":"São mais estas as instruções do Senhor a Moisés:"},{"Id":47,"IdVerse":2,"IdChapter":5,"IdBook":4,"TextVerse":"Informa o povo de Israel de que deverão pôr fora do seu acampamento todos os leprosos, todos os que tiveram um corrimento, ou que se tenham tornado impuros por terem tocado num morto. Isto aplica-se tanto a homens como a mulheres. Afastem-nos pois para que não contaminem o acampamento onde vivo no meio de vocês."},{"Id":48,"IdVerse":3,"IdChapter":5,"IdBook":4,"TextVerse":"A estas instruções foi portanto dado cumprimento."},{"Id":49,"IdVerse":4,"IdChapter":5,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés:"},{"Id":50,"IdVerse":5,"IdChapter":5,"IdBook":4,"TextVerse":"Diz ao povo de Israel que quando alguém, homem ou mulher, transgredir contra o Senhor, faltando a um compromisso financeiro que tiver tomado, isso é um pecado. Terá de confessar o seu pecado e pagar à pessoa lesada a totalidade daquilo que defraudou, juntando ainda mais vinte por cento. E se esta última já tiver morrido, e não houver parentes próximos a quem a dívida seja paga, deverá entregar esse montante ao sacerdote, juntamente com o cordeiro para a expiação da culpa. Aliás, sempre que o povo de Israel trouxer um donativo ao Senhor, este deverá ser sempre apresentado aos sacerdotes."},{"Id":51,"IdVerse":6,"IdChapter":5,"IdBook":4,"TextVerse":"Falou mais o Senhor a Moisés:"},{"Id":52,"IdVerse":7,"IdChapter":5,"IdBook":4,"TextVerse":"Diz ao povo de Israel que se uma mulher cometer adultério, mas se não houver provas nem testemunhas, e o seu marido tiver ciúmes e suspeitas dela, trará a sua mulher ao sacerdote com uma oferta, por ela, de três litros de farinha de cevada sem azeite nem incenso misturado - porque se trata de uma oferta de suspeitas - a fim de trazer à luz a verdade, e ver se ela é realmente culpada ou não."},{"Id":53,"IdVerse":8,"IdChapter":5,"IdBook":4,"TextVerse":"O sacerdote deverá trazê-la diante do Senhor, porá água santa num jarro, misturando-lhe pó apanhado de chão do tabernáculo. Depois desliga-lhe os cabelos e põe-lhe a oferta nas mãos a fim de verificar se as suspeitas do marido são ou não justificadas. O sacerdote ficará na frente dela, segurando no jarro de água amarga que traz consigo maldição. Mandá-la-á jurar que está inocente, e dir-lhe-á: &#x27;Se mais nenhum homem dormiu contigo além do teu marido, ficarás livre dos efeitos desta água amarga que te trará maldição. Mas se na verdade cometeste adultério, então o Senhor fará de ti uma maldição entre o teu povo, porque o teu interior se estragará, e o teu corpo inchará.&#x27; A mulher terá então de responder, &#x27;Sim, que assim seja.&#x27;"},{"Id":54,"IdVerse":9,"IdChapter":5,"IdBook":4,"TextVerse":"O sacerdote escreverá estas maldições num livro e as apagará com aquela àgua; água essa que, quando a mulher vier a bebê-la, lhe provocará amargos no interior (no caso de estar culpada)."},{"Id":55,"IdVerse":10,"IdChapter":5,"IdBook":4,"TextVerse":"O sacerdote tomará a oferta de suspeitas das mãos dela e movê-la-á na presença do Senhor, levando-a depois para o altar. Tomará um punhado dessa farinha, fazendo queimar essa porção no altar, e nessa altura então dará a água a beber à mulher. Se esta se tiver manchado, cometendo adultério contra o seu marido, a água lhe fará amargos no interior, ficará com o corpo inchado e ficará estéril; tornar-se-á uma maldição no meio do povo. Mas se pelo contrário ela estiver isenta de culpa e não tiver cometido adultério nenhum contra o seu esposo, não sofrerá incómodo algum e poderá ficar a ter filhos."},{"Id":56,"IdVerse":11,"IdChapter":5,"IdBook":4,"TextVerse":"Esta é pois a lei respeitante a um marido que tenha suspeitas que a sua mulher se tenha eventualmente conduzido levianamente, para determinar se ela lhe tem sido ou não infiel. Ele a trará diante do Senhor e o sacerdote fará aquilo que foi descrito acima. O seu marido nunca deverá ser julgado por causa da doença com que ela tiver sido amaldiçoada, porque só ela é responsável de tal coisa."},{"Id":57,"IdVerse":1,"IdChapter":6,"IdBook":4,"TextVerse":"O Senhor deu mais estas instruções para o povo de Israel:"},{"Id":58,"IdVerse":2,"IdChapter":6,"IdBook":4,"TextVerse":"Quando alguém, homem ou mulher, fizer o voto especial de nazireu, consagrando-se a si mesmo ao Senhor de uma forma especial, nunca mais em todo o tempo da sua especial consagração beberá bebida forte alcoolizada, ou vinho, ou vinagre de vinho, nem sequer vinho fresco ou sumo de uvas; nem até comer bagos de uvas, mesmo secas. Não deverá comer nada que venha de vinha, nem as grainhas nem as peles dos bagos!"},{"Id":59,"IdVerse":3,"IdChapter":6,"IdBook":4,"TextVerse":"Em todo esse tempo não deverá cortar o cabelo porque é santo, consagrado ao Senhor; por isso terá de deixar crescer o cabelo."},{"Id":60,"IdVerse":4,"IdChapter":6,"IdBook":4,"TextVerse":"Nunca se aproximará dum corpo morto em todo o tempo do seu voto, ainda mesmo que seja o corpo do seu pai, mãe, irmão ou irmã; porque se não, o seu voto ficará sem efeito."},{"Id":61,"IdVerse":5,"IdChapter":6,"IdBook":4,"TextVerse":"Ele é pois consagrado ao Senhor em todo esse período. Se se tiver tornado impuro inadvertidamente, pelo facto de alguém cair morto na sua frente, ou perto de si, então sete dias mais tarde rapará a cabeça que se tornou impura; e ficará limpo dessa contaminação resultante de alguém morrer perto de sí subitamente, sem ele ter podido prevenir-se. No dia seguinte, no oitavo dia, trará duas rolas ou dois pombos ao sacerdote, à entrada do tabernáculo. O sacerdote oferecerá uma como expiação de pecado, e a outra como oferta queimada, fazendo expiação por esse pecado. E a pessoa deverá renovar o seu voto nesse dia, tornando a deixar crescer o cabelo. Os dias anteriores a essa contaminação serão perdidos, não contarão. Deverá recomeçar com um novo voto; terá de trazer um cordeiro macho, de um ano, como oferta de culpa."},{"Id":62,"IdVerse":6,"IdChapter":6,"IdBook":4,"TextVerse":"Na conclusão do período do seu voto de separação para o Senhor, irá até à entrada do tabernáculo e oferecerá uma oferta queimada ao Senhor, um cordeiro de um ano, sem defeito algum. Oferecerá igualmente uma oferta pelo pecado uma cordeira de um ano também sem defeito, e uma oferta de paz, que será um carneiro sem defeito; e ainda um cesto de pão sem fermento, bolos de farinha fina amassados com azeite, bolachas sem fermento untadas de azeite, e a respectiva oferta de cereais com as ofertas de vinho. O sacerdote apresentará isto perante o Senhor: primeiro a oferta pelo pecado e a oferta a queimar; depois o carneiro em sacrifício de paz, com o cesto do pão sem fermento; e finalmente os cereais com a oferta de vinho."},{"Id":63,"IdVerse":7,"IdChapter":6,"IdBook":4,"TextVerse":"Então o nazireu rapará o cabelo que lhe cresceu, e que era o sinal do seu voto de separação. Isto será feito à entrada do tabernáculo; depois do que o cabelo será queimado no fogo, debaixo do sacrifício de paz. Após a cabeça da pessoa ter sido rapada, o sacerdote tomará a espádua assada do cordeiro, um dos bolos feitos sem fermento, uma das bolachas também sem fermento, e porá tudo nas mãos da pessoa. O sacerdote balançará isso, dum lado para o outro, perante o Senhor, com o gesto próprio da oferta; essas coisas todas constituem a porção santa reservada ao sacerdote, juntamente com o peito e com a espádua oferecidos na presença do Senhor. Só então, depois disso, poderá de novo o narizeu beber vinho, porque está desligado do seu voto."},{"Id":64,"IdVerse":8,"IdChapter":6,"IdBook":4,"TextVerse":"Estes são os preceitos respeitantes aos nazireus e aos seus sacrifícios na conclusão do período da sua consagração especial. Aliás, além destes sacrifícios ele deverá trazer ainda qualquer outro sacrifício que tiver prometido durante o tempo em que fez o voto de se tornar nazireu."},{"Id":65,"IdVerse":9,"IdChapter":6,"IdBook":4,"TextVerse":"É assim que Arão e seus filhos farão descer as minhas bençãos sobre o povo de Israel e eu pessoalmente os abençoarei."},{"Id":66,"IdVerse":1,"IdChapter":7,"IdBook":4,"TextVerse":"Moisés ungiu e santificou cada parte do tabernáculo, incluindo o altar e os seus utensílios, no dia em que acabou de o montar."},{"Id":67,"IdVerse":2,"IdChapter":7,"IdBook":4,"TextVerse":"Então os chefes de Israel- os chefes das tribos, os homens que tinham organizado o recenseamentoma- trouxeram as suas ofertas. Consistiram elas em seis carros cobertos, cada um deles puxado por dois bois- um carro por cada dois chefes e um boi por cada um. Apresentaram-nos ao Senhor diante do tabernáculo."},{"Id":68,"IdVerse":3,"IdChapter":7,"IdBook":4,"TextVerse":"Aceita esses donativos, disse o Senhor a Moisés, e usa os carros para o serviço do tabernáculo. Dá-os aos levitas para aquilo de que tiverem necessidade."},{"Id":69,"IdVerse":4,"IdChapter":7,"IdBook":4,"TextVerse":"Moisés deu os carros e os bois aos levitas. Dois carros e quatro bois foram dados ao grupo de Gerson, para o serviço deles; para o de Merari, sob a chefia de Itamar, filho de Arão, foram dados quatro carros e oito bois. Ao grupo de Coate não foi dado nenhum carro, nem nenhuma parelha de bois, porque esses foram designados para transportarem sobre os ombros o que lhe competia do tabernáculo."},{"Id":70,"IdVerse":5,"IdChapter":7,"IdBook":4,"TextVerse":"Os chefes também apresentaram ofertas de consagração no dia em que o altar foi ungido, e colocaram-nas perante o altar. O Senhor disse a Moisés: Que cada um deles traga os seus donativos para a consagração do altar, em dias diferentes."},{"Id":71,"IdVerse":6,"IdChapter":7,"IdBook":4,"TextVerse":"Assim Nassom, filho de Aminadabe, da tribo de Judá, trouxe a sua oferta no primeiro dia. Consistia ela numa salva de prata pesando um quilo e uma taça de prata de 500 gramas, ambas cheias de ofertas de farinha fina, amassada com azeite, como sacrifício de cereais. Trouxe também uma pequena caixa de ouro cheia de incenso, pesando cerca de 170 gramas. Além disso veio com um novilho, um carneiro, um cordeiro de um ano para holocausto e ainda um bode para a expiação de pecado. Para o sacrifício de paz: dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano."},{"Id":72,"IdVerse":7,"IdChapter":7,"IdBook":4,"TextVerse":"No dia seguinte foi a vez de Netanel, filho de Zuar, chefe de tribo de Issacar; este trouxe, como dons e ofertas, exactamente o mesmo que o precedente, Nassom, que viera no dia anterior ."},{"Id":73,"IdVerse":8,"IdChapter":7,"IdBook":4,"TextVerse":"No terceiro dia Eliabe, filho de Helom, chefe da tribo de Zebulão, veio igualmente com as suas ofertas, e que eram também as mesmas que as dos outros."},{"Id":74,"IdVerse":9,"IdChapter":7,"IdBook":4,"TextVerse":"Seguiu-se Elizur, filho de Sedeur, chefe da tribo de Rúben; era o quarto dia, e ofereceu a mesma coisa ."},{"Id":75,"IdVerse":10,"IdChapter":7,"IdBook":4,"TextVerse":"No dia seguinte, o quinto, foi a vez de Selumiel, filho de Zurisadai, chefe da tribo de Simeão, que se apresentou também com os mesmos dons ."},{"Id":76,"IdVerse":11,"IdChapter":7,"IdBook":4,"TextVerse":"No dia seguinte veio Eliasafe, filho de Deuel, chefe da tribo de Gad. Também este trouxe o mesmo que os outros anteriores ."},{"Id":77,"IdVerse":12,"IdChapter":7,"IdBook":4,"TextVerse":"No sétimo dia foi Elisama, filho de Amiude, chefe da tribo de Efraim, que veio com idênticas ofertas ."},{"Id":78,"IdVerse":13,"IdChapter":7,"IdBook":4,"TextVerse":"Gamaliel, filho de Pedazur, chefe da tribo de Manassés, veio no oitavo dia com as mesmas dádivas ."},{"Id":79,"IdVerse":14,"IdChapter":7,"IdBook":4,"TextVerse":"Seguidamente chegou-se - era o nono dia - Abidã, filho de Gideoni, chefe da tribo de Benjamim. Vinha com ofertas iguais às dos outros ."},{"Id":80,"IdVerse":15,"IdChapter":7,"IdBook":4,"TextVerse":"Alezer, filho de Amisadai, chefe da tribo de Dan, trouxe os seus presentes - sempre os mesmos - no décimo dia ."},{"Id":81,"IdVerse":16,"IdChapter":7,"IdBook":4,"TextVerse":"Foi depois a vez de Pagiel, filho de Ocrã, chefe da tribo de Aser, e trouxe, no décimo primeiro dia, as suas dádivas iguais às dos outros ."},{"Id":82,"IdVerse":17,"IdChapter":7,"IdBook":4,"TextVerse":"E por fim, tendo chegado o décimo segundo dia, apresentou-se Airá, filho de Enã, chefe da tribo de Naftali, trazendo consigo as ofertas de sempre ."},{"Id":83,"IdVerse":18,"IdChapter":7,"IdBook":4,"TextVerse":"E assim, no começo do dia em que o altar foi ungido, fez-se a sua consagração com estes dons dos chefes das tribos de Israel. Portanto, no seu conjunto, as suas ofertas foram as seguintes: 12 salvas de prata, cada um pesando um quilo; 12 taças de prata, pesando cada 500 gramas; 12 caixas de ouro, sendo de aproximadamente 112 gramas o peso de cada peça; o peso total de ouro foi pois de cerca de 1,5 quilo."},{"Id":84,"IdVerse":19,"IdChapter":7,"IdBook":4,"TextVerse":"Para os holocaustos trouxeram: 12 novilhos, 12 carneiros, 12 cordeiros de um ano, com a sua oferta de cereais, e 12 bodes, para o sacrifício de expiação do pecado. Para o sacrifício de paz foram: 24 bois, 60 carneiros, 60 bodes, 60 cordeiros de um ano."},{"Id":85,"IdVerse":20,"IdChapter":7,"IdBook":4,"TextVerse":"Quando Moisés entrava no interior do tabernáculo para falar com Deus, ouvia a voz dirigindo-se-lhe entre os dois querubins por cima do propiciatório que estava sobre a arca."},{"Id":86,"IdVerse":1,"IdChapter":8,"IdBook":4,"TextVerse":"Disse o Senhor a Moisés:"},{"Id":87,"IdVerse":2,"IdChapter":8,"IdBook":4,"TextVerse":"Diz a Arão que quando acender as sete lâmpadas do candelabro, deverá fazê-lo de forma a que iluminem para a frente."},{"Id":88,"IdVerse":3,"IdChapter":8,"IdBook":4,"TextVerse":"E foi assim que fez Arão. O candelabro, incluindo a decoração de flores sob as suas lâmpadas, era feito inteiramente de ouro batido, construído de acordo exactamente com o modelo que o Senhor mostrar a Moisés."},{"Id":89,"IdVerse":4,"IdChapter":8,"IdBook":4,"TextVerse":"Disse mais o Senhor a Moisés:"},{"Id":90,"IdVerse":5,"IdChapter":8,"IdBook":4,"TextVerse":"Agora separarás os levitas de entre o resto do povo de Israel. Fá-lo espargindo sobre eles água de purificação, e fazendo-os raparem todo o pêlo do corpo e lavarem-se eles próprios assim como toda a sua roupa. E que tragam um novilho mais uma oferta de cereais feita de fina farinha misturada com azeite, e ainda mais outro novilho para sacrifício pelo pecado."},{"Id":91,"IdVerse":6,"IdChapter":8,"IdBook":4,"TextVerse":"Seguidamente traz os levitas para a frente da porta do tabernáculo, e manda que todo o resto do povo venha assistir. Aí os chefes das tribos porão as mãos sobre eles, e Arão, com o gesto próprio do oferecimento, apresentá-los-á ao Senhor como uma dádiva feita por toda a nação de Israel. Os levitas representam todo o povo ao serviço do Senhor."},{"Id":92,"IdVerse":7,"IdChapter":8,"IdBook":4,"TextVerse":"Seguidamente, os chefes levitas deverão pôr as mãos sobre as cabeças dos novilhos e oferecê-los ao Senhor; um deles será por oferta pelo pecado e o outro como holocausto, para fazer expiação pelos levitas. Então os levitas serão apresentados a Arão e aos seus filhos, com o gesto próprio de oferecimento, como qualquer outra oferta que é dada ao Senhor através dos sacerdotes."},{"Id":93,"IdVerse":8,"IdChapter":8,"IdBook":4,"TextVerse":"Será então desta maneira que serão dedicados os levitas, de entre o resto do povo de Israel, e os levitas serão meus. Depois de terem sido assim santificados e oferecidos, entrarão e sairão do tabernáculo conforme precisarem para a realização do seu trabalho normal."},{"Id":94,"IdVerse":9,"IdChapter":8,"IdBook":4,"TextVerse":"Eles são meus, de entre todo o povo de Israel, e aceitei-os em lugar de todos os filhos primogénitos dos israelitas - tomei-os pois por seus substitutos. Porque todo o primeiro filho que uma mãe tiver, no meio do povo de Israel, será meu, tanto entre os homens como entre os animais. Reclamei isso para mim na noite em que fiz morrer os filhos mais velhos no Egipto. Por isso aceitei os levitas em lugar dos primeiros filhos dos israelitas. E dá-los-ei a Arão e aos filhos. Os levitas cumprirão todos os sagrados deveres requeridos do povo de Israel no tabernáculo, e oferecerão os sacrifícios do povo, fazendo expiação por eles. Dessa forma não haverá mortandade entre os israelitas, como haveria se o povo comum se aproximasse do tabernáculo."},{"Id":95,"IdVerse":10,"IdChapter":8,"IdBook":4,"TextVerse":"Moisés, Arão e todo o povo de Israel dedicaram então os levitas, seguindo cuidadosamente as instruções dadas por Jeová a Moisés. Os levitas purificaram-se, lavaram as suas roupas e Arão apresentou-os ao Senhor com o gesto próprio de oferta. E depois cumpriu o rito de expiação sobre eles, para os purificar. Seguidamente entraram no interior do tabernáculo, como assistentes de Arão e dos seus filhos. Tudo foi feito conforme o que o Senhor ordenara a Moisés."},{"Id":96,"IdVerse":11,"IdChapter":8,"IdBook":4,"TextVerse":"O Senhor deu mais estas instruções a Moisés: Os levitas deverão começar o serviço no tabernáculo com a idade de vinte e cinco anos, e deverão retirar-se aos cinquenta. Após essa idade poderão ainda executar serviços leves, mas não terão responsabilidades regulares."},{"Id":97,"IdVerse":1,"IdChapter":9,"IdBook":4,"TextVerse":"Jeová deu estas instruções a Moisés quando ele e todo o povo estavam na península de Sinai, durante o primeiro mês do segundo ano, depois da saída do Egipto:"},{"Id":98,"IdVerse":2,"IdChapter":9,"IdBook":4,"TextVerse":"O povo de Israel deverá celebrar a Páscoa anualmente no dia catorze deste primeiro mês , começando ao princípio da noite. Procurem seguir estritamente todas as minhas instruções respeitantes a esta celebração."},{"Id":99,"IdVerse":3,"IdChapter":9,"IdBook":4,"TextVerse":"E Moisés anunciou que a celebração da Páscoa começaria na noite do dia catorze, ali na península do Sinai, e a celebração fez-se tal como o Senhor mandara."},{"Id":100,"IdVerse":4,"IdChapter":9,"IdBook":4,"TextVerse":"Mas aconteceu que algumas pessoas que tinham tocado num morto se encontravam ritualmente impuras, pelo facto de terem tocado num corpo morto; por essa razão não podiam comer o cordeiro da Páscoa nessa noite. Vieram então ter com Moisés e com Arão, e explicaram-lhes o seu problema, queixando-se pelo facto de serem impedidos assim de oferecer os seus sacrifícios ao Senhor na ocasião ordenada por ele."},{"Id":101,"IdVerse":5,"IdChapter":9,"IdBook":4,"TextVerse":"Moisés disse que perguntaria ao Senhor acerca desse assunto, e foi esta a resposta de Deus:"},{"Id":102,"IdVerse":6,"IdChapter":9,"IdBook":4,"TextVerse":"Se alguém do povo de Israel, agora ou nas gerações futuras, se tornar impuro na altura da Páscoa por ter tocado num corpo morto, ou se estiver a viajar e não puder estar presente, pode mesmo assim celebrar a Páscoa, mas fá-lo-á um mês mais tarde; ou seja: no dia catorze, mas do segundo mês, começando sempre à noite. Comerão pois o cordeiro nessa altura, com pão sem fermento e com ervas amargas. E nada deixarão disso para o dia seguinte; tão pouco quebrarão nenhum osso do animal; deverão seguir todas as instruções acerca da páscoa."},{"Id":103,"IdVerse":7,"IdChapter":9,"IdBook":4,"TextVerse":"Contudo, se aparecer alguém que não esteja impuro, nem de viagem, e que mesmo assim recuse celebrar a Páscoa no seu tempo próprio, deverá ser expulso do povo de Israel por se negar a sacrificar a Jeová na ocasião devida. Deverá pois carregar com a sua culpa."},{"Id":104,"IdVerse":8,"IdChapter":9,"IdBook":4,"TextVerse":"Por outro lado, se um estrangeiro, que viva no vosso meio, desejar celebrar a Páscoa ao Senhor, terá de seguir todas estas mesmas indicações. Há só uma lei para toda a gente."},{"Id":105,"IdVerse":9,"IdChapter":9,"IdBook":4,"TextVerse":"E nessa noite a nuvem mudou de aparência e tornou-se em fogo, assim permanecendo através da noite. Aliás ficou a ser sempre assim - de dia era uma nuvem, e de noite mudava o seu aspecto para um fogo. Quando a nuvem se levantava e se movia, o povo de Israel deslocava-se até onde ela parasse, e aí acampavam. Desta maneira caminhavam sempre na direcção em que o Senhor os mandava, e estacionavam onde ele quisesse, permanecendo nesse local tanto tempo quanto a nuvem ali se demorasse. Se ela se mantivesse muito tempo, assim lá ficavam; se apenas se demorasse uns dias, era pois só por esses dias que o acampamento lá estava. Tinha sido expressamente essa a ordem do Senhor."},{"Id":106,"IdVerse":10,"IdChapter":9,"IdBook":4,"TextVerse":"Por vezes a nuvem-fogo parava só por uma noite, e logo continuava a mover-se pela manhã seguinte. Contudo, fosse como fosse, de dia ou de noite, sempre que ela se movia, o povo levantava o acampamento e seguia-a. Ficasse a nuvem sobre o tabernáculo, dois dias, um mês, um ano que fosse, esse era o espaço de tempo em que o povo estacionava. Logo que se movia, eles seguiam-na. Desta forma, acampavam ou viajavam sempre sob o mandado do Senhor. E tudo o que o Senhor dizia a Moisés para eles fazerem, faziam."},{"Id":107,"IdVerse":1,"IdChapter":10,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés:"},{"Id":108,"IdVerse":2,"IdChapter":10,"IdBook":4,"TextVerse":"Faz duas trombetas de prata batida, para com elas convocares o povo para uma reunião, ou para levantarem o acampamento. Quando ambas as trombetas tocarem ao mesmo tempo, o povo ficará a saber que deverá juntar-se à entrada do tabernáculo. Se for uma só a tocar, então é porque são só convocados os chefes das tribos para virem ter contigo."},{"Id":109,"IdVerse":3,"IdChapter":10,"IdBook":4,"TextVerse":"Serão também precisos toques diferentes para distinguir entre a convocação de toda a assembleia do povo e o sinal de levantar o acampamento e continuar a marcha. Então, quando se tratar do sinal de prosseguir a deslocação, as tribos que estão a oriente do tabernáculo serão as primeiras a partir; ao segundo sinal, ir-se-ão as que estão ao sul. Só aos sacerdotes é permitido tocar as trombetas. É uma ordem permanente, a ser seguida por toda as gerações vindouras."},{"Id":110,"IdVerse":4,"IdChapter":10,"IdBook":4,"TextVerse":"Quando chegarem à terra prometida e tiverem de combater, Deus vos ouvirá e vos salvará dos vossos inimigos quando tocarem em sinal de alarme, com estas duas trombetas. Usem-nas pois, igualmente em tempos de alegria como por exemplo nas vossas festividades anuais, assim como no início de cada mês, para se alegrarem com os vossos holocaustos e sacrifícios de paz, como memorial para o povo de Israel da aliança que Deus fez convosco. Eu sou Jeová, o vosso Deus."},{"Id":111,"IdVerse":5,"IdChapter":10,"IdBook":4,"TextVerse":"A nuvem ergueu-se então sobre o tabernáculo no dia 20 do segundo mês do segundo ano após a saída de Israel do Egipto; e foi assim que os Israelitas deixaram o deserto do Sinai, seguindo a nuvem até ela se deter sobre o deserto de Parã. Esta foi então a sua primeira deslocação após terem recebido as instruções que o Senhor deu a Moisés respeitantes às viagens que teriam de realizar."},{"Id":112,"IdVerse":6,"IdChapter":10,"IdBook":4,"TextVerse":"À cabeça da coluna ia a tribo de Judá, agrupada atrás do seu pendão, e conduzida por Nassom, o filho de Aminadabe. Logo a seguir vinha a tribo de Issacar, chefiada por Netanel, filho de Zuar, e após eles, a tribo de Zebulão, com Eliabe (filho de Helom) à frente."},{"Id":113,"IdVerse":7,"IdChapter":10,"IdBook":4,"TextVerse":"O tabernáculo fora pois desarmado; e os homens dos grupos de Gerson e de Merari, da tribo de Levi, vinham logo a seguir na linha de marcha, transportando o tabernáculo aos ombros."},{"Id":114,"IdVerse":8,"IdChapter":10,"IdBook":4,"TextVerse":"Vinha a seguir a bandeira do campo de Rúben, com Elizur, filho de Sedeur, conduzindo o povo. E depois era a tribo de Simeão, trazendo à cabeça Selumiel, filho de Zurisadai; e após eles, a tribo de Gad, com Eliasafe, filho de Deuel."},{"Id":115,"IdVerse":9,"IdChapter":10,"IdBook":4,"TextVerse":"Seguiam-se-lhes os coatitas, carregando com os objectos que lhes competiam, do interior do santuário. Quando estes chegavam ao novo local, já os outros tinham montado a estrutura do tabernáculo."},{"Id":116,"IdVerse":10,"IdChapter":10,"IdBook":4,"TextVerse":"A seguir, na ordem da coluna, vinha a tribo de Efraim, sob a sua bandeira, conduzindo por Elisama, filho de Amiude; e depois a tribo de Manassés, com Gamaliel (filho de Pedazur) à frente, e a tribo de Benjamim, levados por Abidã, filho de Gideoni. A coluna fechava com as seguinte três tribos, ordenadas assim: Dan sob a chefia de Alezer, filho de Amisadai; Aser, com Pagiel, filho de Ocrã, como chefe; e Naftali, conduzidos por Airá, filho de Enã."},{"Id":117,"IdVerse":11,"IdChapter":10,"IdBook":4,"TextVerse":"Esta era a ordem pela qual se deslocavam as tribos."},{"Id":118,"IdVerse":12,"IdChapter":10,"IdBook":4,"TextVerse":"Um dia Moisés disse para o seu cunhado Hobabe, filho de Reuel, midianita, sogro de Moisés: Estamos, enfim, a caminhar para a terra prometida! Vem connosco e te faremos bem. Olha que o Senhor fez promessas maravilhosas a Israel!"},{"Id":119,"IdVerse":13,"IdChapter":10,"IdBook":4,"TextVerse":"Mas ele respondeu-lhe: Não, eu tenho de regressar à minha terra e à minha família."},{"Id":120,"IdVerse":14,"IdChapter":10,"IdBook":4,"TextVerse":"Fica connosco, insistiu Moisés, porque, sendo que conheces bem todos os caminhos do deserto, seria uma grande ajuda para nós. Já sabes, se vieres, partilharás connosco de todas as boas coisas que o Senhor nos der e nos fizer."},{"Id":121,"IdVerse":15,"IdChapter":10,"IdBook":4,"TextVerse":"E assim viajaram durante três dias, após terem deixado o monte do Senhor, levando a arca à cabeça da coluna, para lhes mostrar o local onde deviam parar."},{"Id":122,"IdVerse":16,"IdChapter":10,"IdBook":4,"TextVerse":"Era de dia quando iniciaram a marcha, com a nuvem deslocando-se à frente deles."},{"Id":123,"IdVerse":17,"IdChapter":10,"IdBook":4,"TextVerse":"E quando a arca partia, Moisés dizia: Levanta-te, Senhor, e dispersa os teus inimigos! Que fujam diante de ti!"},{"Id":124,"IdVerse":18,"IdChapter":10,"IdBook":4,"TextVerse":"Assim também, quando a arca tornava a ser posta no chão, dizia: Volta, Senhor, para os milhares de Israel!"},{"Id":125,"IdVerse":1,"IdChapter":11,"IdBook":4,"TextVerse":"Em breve o povo começou a lamentar-se devido a vários contratempos; e o Senhor ouviu isso. A sua ira acendeu-se contra eles por causa dessas queixas, e uma extremidade do acampamento começou a ser destruída por fogo divino."},{"Id":126,"IdVerse":2,"IdChapter":11,"IdBook":4,"TextVerse":"Então gritaram a Moisés por socorro; quando este orou por eles, o fogo apagou-se."},{"Id":127,"IdVerse":3,"IdChapter":11,"IdBook":4,"TextVerse":"Daí em diante, aquela área ficou sendo conhecida pelo Local Ardente, porque ali ardera o fogo do Senhor."},{"Id":128,"IdVerse":4,"IdChapter":11,"IdBook":4,"TextVerse":"Ora aquela gente que tinha vindo do Egipto com eles começou a ter grandes saudades das coisas que lá tinham. Isto aumentou o descontentamento do povo de Israel, de tal forma que começaram a chorar dizendo: Quem nos dera comer carne! Ah! Se tivéssemos daquele peixe do Egipto que comíamos de graça, assim como os pepinos, os melões, os alhos porros, as cebolas, os alhos! Aqui as nossas energias gastam-se e somos coagidos a aceitar dia a dia este maná!"},{"Id":129,"IdVerse":5,"IdChapter":11,"IdBook":4,"TextVerse":"O maná era mais ou menos do tamanho de uma semente de coentro, e parecia-se com as gotas de resina que escorrem pelo tronco de uma árvore. O povo recolhia-o do chão, moía-o em moinhos para o transformar em farinha, ou pisava-o num almofariz, cozia-o e fazia bolos; sabia como qualquer bolo frito em azeite. O maná caía com o orvalho, durante a noite."},{"Id":130,"IdVerse":6,"IdChapter":11,"IdBook":4,"TextVerse":"Moisés ouviu aquelas famílias todas a lamentarem-se e a chorar à porta das tendas. Então a ira do Senhor acendeu-se. Moisés igualmente ficou indignado, e disse ao Senhor: Porque é que me deste este castigo de ter de carregar com um povo de tal natureza?"},{"Id":131,"IdVerse":7,"IdChapter":11,"IdBook":4,"TextVerse":"São eles por acaso meus filhos? Serei eu pai deles? Por que razão tenho de cuidar zelosamente por eles, como se fossem criancinhas, até que cheguem à terra que prometeste aos seus antepassados? Onde vou eu arranjar agora carne para toda esta gente que está para aí a chorar por ela? Não posso levar sozinha esta nação! É um fardo demasiado pesado para mim! Se é isso que tencionas fazer-me, então será melhor tirares-me a vida já; é um favor que te peço! Tira-me desta situação impossível!"},{"Id":132,"IdVerse":8,"IdChapter":11,"IdBook":4,"TextVerse":"Então o Senhor respondeu-lhe: Convoca à minha presença setenta anciãos de Israel. Trá-los até ao tabernáculo, e que ali fiquem contigo. Descerei, falarei ali contigo, tirarei do Espírito que está sobre ti e pô-lo-ei também sobre eles; levarão assim também o fardo do povo contigo, para que não esteja só sobre ti essa tarefa."},{"Id":133,"IdVerse":9,"IdChapter":11,"IdBook":4,"TextVerse":"E diz ao povo que se purifique, pois que amanhã terão carne para comer. Diz-lhes assim: &#x27;O Senhor ouviu as vossas chorosas lamúrias a respeito de tudo o que deixaram lá no Egipto, e vai dar-vos carne. Comê-la-ão então; mas não será só por um dia ou dois, ou cinco ou dez, ou mesmo vinte dias! Será durante todo o mês que hão-de comer carne, até que a vomitem de nojo, até que a deitem pelo nariz e pelos olhos. Porque rejeitaram o Senhor, que está aqui no vosso meio, e lamentaram ter saído do Egipto!&#x27;"},{"Id":134,"IdVerse":10,"IdChapter":11,"IdBook":4,"TextVerse":"Mas, Senhor, retorquiu Moisés, são pelo menos 600.000 homens válidos, além das mulheres e das crianças, e tu lhes prometes carne para um mês inteiro! Nem que matássemos todos os rebanhos, todo o gado, isso chegaria! Teríamos de pescar todo o peixe do oceano para poder cumprir tal promessa!"},{"Id":135,"IdVerse":11,"IdChapter":11,"IdBook":4,"TextVerse":"Desde quando se tornou mais curto o meu braço? Em breve verás se as minhas palavras se concretizam ou não. Foi a resposta do Senhor."},{"Id":136,"IdVerse":12,"IdChapter":11,"IdBook":4,"TextVerse":"Moisés saiu do tabernáculo e veio relatar as palavras de Jeová ao povo. Juntou então os setenta anciãos e pô-los à roda do tabernáculo."},{"Id":137,"IdVerse":13,"IdChapter":11,"IdBook":4,"TextVerse":"O Senhor desceu na nuvem, falou com Moisés, tirou do Espírito que estava sobre ele e pô-lo sobre os setenta anciãos, os quais, nessa altura começaram a profetizar por algum tempo apenas."},{"Id":138,"IdVerse":14,"IdChapter":11,"IdBook":4,"TextVerse":"Contudo, dois desse grupo de setenta - Eldade e Medade - tinham ficado no acampamento. O Espírito desceu na mesma sobre eles e começaram também a profetizar, no sítio onde estavam ainda."},{"Id":139,"IdVerse":15,"IdChapter":11,"IdBook":4,"TextVerse":"Então um rapaz veio correndo dizer a Moisés o que estava a acontecer. Josué, filho de Num, servo de Moisés, um dos jovens escolhidos como assistente pessoal de Moisés, protestou: Senhor, proíbe-lhes!"},{"Id":140,"IdVerse":16,"IdChapter":11,"IdBook":4,"TextVerse":"Moisés respondeu-lhe: Isso são ciúmes por mim? Oxalá todo o povo do Senhor fosse profeta, e que o Senhor pusesse o seu Espírito sobre eles todos! Moisés regressou ao acampamento com os anciãos."},{"Id":141,"IdVerse":17,"IdChapter":11,"IdBook":4,"TextVerse":"Após isso Jeová enviou um vento que trouxe codornizes do mar, e fê-las descer sobre o acampamento e seus arredores, até à distância de um dia de marcha; em toda aquela zona havia codornizes voando muito baixo, à altura de um metro acima do solo. Dessa forma o povo apanhou-as e matou-as, durante esse dia, pela noite fora, e até por todo o dia seguinte. O mínimo que alguém recolheu foi, mesmo assim, o equivalente a uma medida de uns 3,5 metros cúbicos de volume! Havia pois codornizes por toda a parte no acampamento."},{"Id":142,"IdVerse":18,"IdChapter":11,"IdBook":4,"TextVerse":"Contudo quando aquela gente toda começou a comer a carne, a ira do Senhor tornou a acender-se contra eles e matou um grande número de pessoas com uma praga. O nome daquele lugar ficou sendo Lugar dos Sepulcros por causa da Concupiscência, visto que tiverm de enterrar muita gente dos que cobiçaram carne e desejaram as coisas do Egipto."},{"Id":143,"IdVerse":19,"IdChapter":11,"IdBook":4,"TextVerse":"Dali partiram para Hazerote onde permaneceram certo tempo."},{"Id":144,"IdVerse":1,"IdChapter":12,"IdBook":4,"TextVerse":"Um dia Miriam e Arão começaram a criticar Moisés por causa da sua mulher ser uma cuchita; e disseram: Mas afinal, foi só através de Moisés que o Senhor falou? Não foi também por nosso meio? E o Senhor ouviu isso."},{"Id":145,"IdVerse":2,"IdChapter":12,"IdBook":4,"TextVerse":"Imediatamente convocou Moisés, Arão e Miriam para o tabernáculo: Venham vocês três. Eles ficaram na presença do Senhor. (Acontecia que Moisés era o homem mais humilde da terra.)"},{"Id":146,"IdVerse":3,"IdChapter":12,"IdBook":4,"TextVerse":"O Senhor desceu na nuvem e ficou à entrada do tabernáculo: Arão e Miriam, cheguem-se à frente. Eles obedeceram."},{"Id":147,"IdVerse":4,"IdChapter":12,"IdBook":4,"TextVerse":"O Senhor disse-lhes: Com um profeta eu falaria por meio de sonhos e de visões."},{"Id":148,"IdVerse":5,"IdChapter":12,"IdBook":4,"TextVerse":"Mas com o meu servo Moisés não é assim. Ele está perfeitamente à vontade na minha casa."},{"Id":149,"IdVerse":6,"IdChapter":12,"IdBook":4,"TextVerse":"Com ele falo face a face! Ele vê mesmo a semelhança de Deus! Então porque não tiveram receio de o criticar?"},{"Id":150,"IdVerse":7,"IdChapter":12,"IdBook":4,"TextVerse":"A cólera do Senhor inflamou-se contra eles; depois partiu. A nuvem subiu sobre o tabernáculo, e Miriam ficou toda branca com a lepra. Quando Arão viu o que acontecera, exclamou para Moisés: Oh, meu senhor, não nos castigues por causa deste pecado. Fomos loucos ao proceder de tal maneira. Não deixes que ela fique assim como uma morta, ou como um bebé nado-morto, que ao nascer já tem o seu corpo quase todo consumido!"},{"Id":151,"IdVerse":8,"IdChapter":12,"IdBook":4,"TextVerse":"E Moisés clamou ao Senhor: Cura-a, ó Deus, rogo-te!"},{"Id":152,"IdVerse":9,"IdChapter":12,"IdBook":4,"TextVerse":"O Senhor disse a Moisés: Se o seu pai lhe tivesse cuspido na cara, seria impura durante sete dias. Que fique então excluída, fora do acampamento durante sete dias, e depois que a recolham."},{"Id":153,"IdVerse":10,"IdChapter":12,"IdBook":4,"TextVerse":"Foi o que fizeram; Miriam foi posta fora do acampamento por sete dias, e o povo esperou até que pudesse ser trazida para dentro; só depois continuaram a viagem."},{"Id":154,"IdVerse":11,"IdChapter":12,"IdBook":4,"TextVerse":"Partindo dali, de Hazerote, vieram a acampar de novo no deserto de Parã."},{"Id":155,"IdVerse":1,"IdChapter":13,"IdBook":4,"TextVerse":"Jeová deu a Moisés as seguintes instruções:"},{"Id":156,"IdVerse":2,"IdChapter":13,"IdBook":4,"TextVerse":"Manda homens que espreitem e observem escondidamente a terra de Canaã, a terra que vou dar a Israel; manda um dos chefes de cada tribo."},{"Id":157,"IdVerse":3,"IdChapter":13,"IdBook":4,"TextVerse":"Os israelitas estavam pois nessa altura acampados no deserto de Parã; Moisés fez assim como o Senhor lhe ordenara e mandou doze líderes de tribos:Samua, filho de Zacur, da tribo de Rúben;Safate, filho de Hori, da tribo de Simeão;Calebe, filho de Jefoné, da tribo de Judá;Igal, filho de José, da tribo de Issacar;Oseias, filho de Num, da tribo de Efraim;Palti, filho de Rafu, da tribo de Benjamim;Gabiel, filho de Soni, da tribo de Zebulão;Gabi, filho de Susi, da tribo de José, ou seja, da meia-tribo de Manassés;Amiel, filho de Gemali, da tribo de Dan;Setur, filho de Micael, da tribo de Aser;Nabi, filho de Vofsi, da tribo de Naftali;Geuel, filho de Maqui, da tribo de Gad."},{"Id":158,"IdVerse":4,"IdChapter":13,"IdBook":4,"TextVerse":"Foi nessa altura que Moisés mudou o nome de Oseias, da tribo de Efraim, em Josué ."},{"Id":159,"IdVerse":5,"IdChapter":13,"IdBook":4,"TextVerse":"Moisés deu-lhe estas instruções: Vão na direcção do norte, até à região das colinas do Negueve, e vejam como é a terra; observem como é a gente que lá vive, se são fortes ou fracos, se são muitos ou poucos; se a terra é fértil ou pobre; como são as cidades, se são fortificadas ou abertas; se a terra é rica ou pobre, se há muitas árvores. Não tenham medo; tragam algumas amostras dos frutos da terra que encontrarem. Aquele tempo aliás era o das primeiras vindimas."},{"Id":160,"IdVerse":6,"IdChapter":13,"IdBook":4,"TextVerse":"E foi assim que eles partiram para espiar a terra, desde o deserto de Zim, até perto de Hamate. Indo na direcção do norte, passaram primeiro pelo Negueve e chegaram a Hebrom. Ali viram os aimanitas, os sesaitas, os talmaitas, tudo famílias descendentes de Anaque. Aliás Hebrom era muito antiga, tendo sido fundada sete anos antes de Tanis (Zoã) do Egipto ."},{"Id":161,"IdVerse":7,"IdChapter":13,"IdBook":4,"TextVerse":"Então vieram até um sítio que agora é conhecido pelo vale de Escol, e onde cortaram um cacho de uvas apenas, mas que era tão grande que foram precisos dois homens para o transportar numa vara ao ombro de cada um! Levaram também romãs e figos. Os Israelitas chamaram aquele lugar o vale de Escol (que quer dizer cacho) por causa daquele cacho de uvas que de lá trouxeram."},{"Id":162,"IdVerse":8,"IdChapter":13,"IdBook":4,"TextVerse":"Quarenta dias mais tarde regressaram. Fizeram então um relatório a Moisés, a Arão e a todo o povo de Israel, ali no deserto de Parã, em Cades, e mostraram a fruta que tinham trazido."},{"Id":163,"IdVerse":9,"IdChapter":13,"IdBook":4,"TextVerse":"Foi este o relato que fizeram: Chegámos lá, à terra que nos mandaram observar, e verificámos que é realmente uma terra magnífica, uma terra na verdade jorrando leite e mel. Esta fruta que de lá trouxemos é prova disso. Mas o povo que lá vive é muito forte, tem cidades fortificadas e muito grandes; mais ainda,vimos ali os gigantes de Anaque! Os amalequitas vivem no sul, enquanto nas colinas estão os heteus, os jebuseus e os amorreus; ao longo da costa do Mar Mediterrâneo e no vale do Jordão estão os cananeus."},{"Id":164,"IdVerse":10,"IdChapter":13,"IdBook":4,"TextVerse":"Então Calebe tratou de tranquilizar o povo enquanto estavam todos ainda na presença de Moisés: Vamos e tomemos imediatamente posse da terra, com toda a confiança, porque seremos bem capazes de a conquistar!"},{"Id":165,"IdVerse":11,"IdChapter":13,"IdBook":4,"TextVerse":"Não, nunca o poderemos!, diziam por sua vez os outros espias. É gente muito mais forte do que nós. Esmagavam-nos num instante!"},{"Id":166,"IdVerse":12,"IdChapter":13,"IdBook":4,"TextVerse":"Era pois negativo o relatório dos espias: A terra está cheia de gente guerreira, fortemente defendida. Além disso até lá vimos alguns dos descendentes do Anaque, a antiga raça de gigantes. Nós parecíamos gafanhotos ao lado deles, tão altos e fortes eles eram!"},{"Id":167,"IdVerse":1,"IdChapter":14,"IdBook":4,"TextVerse":"Então todo o povo começou a chorar, em altos clamores; assim ficaram até durante a noite toda. E levantaram um grande coro de queixa contra Moisés e Arão: Mais valia que tivéssemos morrido no Egipto, ou até mesmo aqui no deserto,"},{"Id":168,"IdVerse":2,"IdChapter":14,"IdBook":4,"TextVerse":"em vez de sermos levados para essa terra que aí está. Jeová irá matar-nos lá; as nossas mulheres e os nossos filhos ficarão cativos como escravos. Saiamos mas é daqui e voltemos para o Egipto!"},{"Id":169,"IdVerse":3,"IdChapter":14,"IdBook":4,"TextVerse":"Esta ideia arrastou todo o campo. Vamos eleger um chefe para nos levar outra vez para o Egipto!, gritavam."},{"Id":170,"IdVerse":4,"IdChapter":14,"IdBook":4,"TextVerse":"Então Moisés e Arão caíram com os rostos em terra na frente do povo de Israel."},{"Id":171,"IdVerse":5,"IdChapter":14,"IdBook":4,"TextVerse":"Contudo, dois dos que tinham sido enviados a espreitar a terra - Josué filho de Num e Calebe filho de Jefoné - tiveram outra atitude. Rasgaram a roupa que vestiam em sinal de indignação e disseram ao povo: Olhem que essa terra que fomos ver, que temos diante de nós, é uma região maravilhosa! Não se esqueçam de que o Senhor ama-nos! Ele nos levará com toda a segurança para lá e a terra será nossa. É extremamente fértil; pode dizer-se realmente que produz leite e mel. Oh! Não se revoltem contra o Senhor; não tenham medo daquele povo. Eles são, afinal, o pão de que precisamos. O Senhor está connosco e por isso retira-lhes todo o apoio. Sobretudo não tenham medo deles!"},{"Id":172,"IdVerse":6,"IdChapter":14,"IdBook":4,"TextVerse":"Mas a única resposta do povo foi pensar em apedrejá-los. Nessa altura apareceu a glória do Senhor, o qual disse a Moisés: Até quando me desprezará este povo? Será que nunca chegarão a acreditar em mim, mesmo depois de todos os milagres que fiz no meio deles? Vou rejeitá-los e castigá-los com uma praga. Quanto a ti, farei que te tornes uma nação ainda mais numerosa e mais poderosa do que eles!"},{"Id":173,"IdVerse":7,"IdChapter":14,"IdBook":4,"TextVerse":"Senhor, suplicou Moisés, mas que hão-de dizer os egípcios quando ouvirem isso? Eles constataram bem todo o poder que revelaste quando resgataste o teu povo de lá. Entretanto já contaram isso tudo aos habitantes da terra, os quais se dão perfeitamente conta de que estás com Israel, e que lhes falas face a face. Vêem até a coluna de nuvem e de fogo que se mantém por cima de nós e sabem que nos guias e nos proteges de dia e de noite. Portanto se matares todo o teu povo, as nações que ouviram a tua fama dirão: &#x27;O Senhor matou-os porque não podia cuidar deles no deserto. Não foi capaz de os trazer até à terra que jurou dar-lhes!&#x27;"},{"Id":174,"IdVerse":8,"IdChapter":14,"IdBook":4,"TextVerse":"Oh! peço-te, manifesta o teu grande poder, perdoando os nossos pecados e fazendo prova do teu profundo amor para connosco. Perdoa-nos ainda que tenhas dito que não deixarás o pecado por castigar, mas que punirás a culpa dos pais nos filhos até à terceira e quarta geração. Rogo-te pois que perdoes os pecados deste povo, de acordo com a tua grandeza e o teu amor autêntico, e tal como lhe tens perdoado sempre desde que deixaram o Egipto até agora."},{"Id":175,"IdVerse":9,"IdChapter":14,"IdBook":4,"TextVerse":"Então o Senhor respondeu-lhe: Pois sim, perdoo-lhes conforme me pediste. Mas prometo solenemente pelo meu próprio nome que, tão certo como a terra vir a encher-se com a minha glória, nenhum deste indivíduos que viram a minha grandeza e os milagres que fiz, tanto no Egipto como no deserto - e dez vezes recusaram confiar em mim e obedecer-me - nenhum deles portanto verá sequer a terra que prometi aos seus antepassados."},{"Id":176,"IdVerse":10,"IdChapter":14,"IdBook":4,"TextVerse":"No entanto meu servo Calebe portou-se diferentemente - obedeceu-me inteiramente; houve nele uma atitude diferente. A ele, levá-lo-ei até à terra que foi observar, e os seus descendentes possui-la-ão inteiramente. Agora pois, visto que o povo de Israel está assim com tanto medo dos amalequitas e dos cananeus que vivem nos vales, regressarão ao deserto amanhã na direcção do Mar Vermelho."},{"Id":177,"IdVerse":11,"IdChapter":14,"IdBook":4,"TextVerse":"O Senhor ainda acrescentou o seguinte a Moisés e a Arão:"},{"Id":178,"IdVerse":12,"IdChapter":14,"IdBook":4,"TextVerse":"Até quando continuará este povo mau a queixar-se de mim? Porque ouvi tudo o que têm dito. Digam-lhes então:"},{"Id":179,"IdVerse":13,"IdChapter":14,"IdBook":4,"TextVerse":"&#x27;O Senhor prometeu-vos efectivamente aquilo que mais receiam: morrerão aqui neste deserto! Nem um só de vocês, que se têm queixado de mim e que têm mais de vinte anos, entrará na terra prometida. Apenas a Calebe filho de Jefoné e a Josué filho de Num será permitido lá entrarem."},{"Id":180,"IdVerse":14,"IdChapter":14,"IdBook":4,"TextVerse":"Dizem que os vossos filhos se haviam de tornar escravos do povo da terra. Pois a eles sim, levarei com segurança para a terra e possuirão aquilo que vocês recusaram. Os vossos corpos portanto hão-de vir a cair no deserto. E até lá, vaguearão por aí, como nómadas, durante quarenta anos. Será dessa forma que pagarão pela vossa falta de confiança, até que o último caia morto nessa terra desabitada."},{"Id":181,"IdVerse":15,"IdChapter":14,"IdBook":4,"TextVerse":"Sendo então que os espias estiveram quarenta dias na terra que vos ia dar, levarão por isso quarenta anos a vaguear no deserto - levarão um ano por cada dia o peso de culpa dos vossos pecados. Assim vos ensinarei o que significa rejeitar-me."},{"Id":182,"IdVerse":16,"IdChapter":14,"IdBook":4,"TextVerse":"Eu, Jeová, falei. Cada um de vocês que conspirou contra mim morrerá nesta terra deserta.&#x27;"},{"Id":183,"IdVerse":17,"IdChapter":14,"IdBook":4,"TextVerse":"Os dez outros espias, que tinham iniciado a rebelião contra Jeová, lançando o medo nos corações do povo, desacreditando a terra, foram feridos de morte perante o Senhor. De todos os espias ficaram vivos apenas Josué e Calebe. E quando Moisés veio relatar ao povo as palavras de Deus, espalhou-se uma grande tristeza por todo o acampamento!"},{"Id":184,"IdVerse":18,"IdChapter":14,"IdBook":4,"TextVerse":"Na manhã seguinte levantaram-se muito cedo e começaram a preparar-se para ir para a terra prometida. Aqui estamos!, diziam, confessamos que pecámos; mas estamos prontos agora para entrar na terra que o Senhor nos prometeu."},{"Id":185,"IdVerse":19,"IdChapter":14,"IdBook":4,"TextVerse":"Mas Moisés respondeu-lhes: Agora estão a desobedecer à ordem do Senhor de voltarem para o deserto. Não prossigam com o vosso plano, porque então é que seriam mesmo esmagados pelos vossos inimigos, visto que Deus já não vos apoia nisso. Presentemente têm de se lembrar mesmo que estão lá os amalequitas e os cananeus que vos chacinariam! Desviaram-se do Senhor - ele desviar-se-á de vocês!"},{"Id":186,"IdVerse":20,"IdChapter":14,"IdBook":4,"TextVerse":"Apesar destas palavras, continuaram a subir à zona das colinas, mesmo sem que a arca nem Moisés tivessem deixado o acampamento. Então os amalequitas que viviam nessas colinas desceram e atacaram-nos, ferindo-os e perseguindo-os até Horma."},{"Id":187,"IdVerse":1,"IdChapter":15,"IdBook":4,"TextVerse":"O Senhor disse a Moisés que desse as seguintes instruções ao povo de Israel:"},{"Id":188,"IdVerse":2,"IdChapter":15,"IdBook":4,"TextVerse":"Quando os vossos filhos vierem a viver finalmente na terra que vou dar-lhes, e quiserem agradar ao Senhor, oferecendo-lhe um holocausto ou qualquer outra oferta pelo fogo, se os seus sacrifícios forem um animal, tomá-lo-ão dos seus rebanhos de ovelhas e de carneiros ou das suas manadas de gado. Cada sacrifício - seja ele um sacrifício vulgar, ou então cumprimento de um voto, uma oferta voluntária, ou um sacrifício especial na ocasião das solenidades anuais - será acompanhado de uma oferta de cereais. Se uma ovelha for sacrificada, usem 3 litros de farinha fina misturadas com 1,5 litros de azeite, acompanhados de 1,5 litros de vinho como oferta."},{"Id":189,"IdVerse":3,"IdChapter":15,"IdBook":4,"TextVerse":"Se o sacrifício for um carneiro, usem 6 litros de farinha fina misturada com 2 litros de azeite, e 2 litros de vinho como oferta. Isto será um sacrifício de cheiro agradável ao Senhor."},{"Id":190,"IdVerse":4,"IdChapter":15,"IdBook":4,"TextVerse":"Se o sacrifício for um novilho, então a oferta de cereais a acompanhar deverá consistir em 9 litros de farinha fina misturados com 3 litros de azeite, mais 3 litros de vinho como oferta. Isto será oferecido pelo fogo como cheiro agradável ao Senhor."},{"Id":191,"IdVerse":5,"IdChapter":15,"IdBook":4,"TextVerse":"Estas são as instruções quanto ao que deve acompanhar cada animal de sacrifício - boi, carneiro, cordeiro ou bode novo. Estas instruções aplicam-se tanto aos que nasceram israelitas como aos estrangeiros que vivam no vosso meio e que queiram agradar ao Senhor com sacrifícios passados pelo fogo. Porque há uma só lei para todos, naturais e estrangeiros, e isto deverá ser assim por todas as gerações futuras. São todos iguais perante o Senhor. Sim, uma só lei para todos!"},{"Id":192,"IdVerse":6,"IdChapter":15,"IdBook":4,"TextVerse":"O Senhor disse ainda mais a Moisés nesta mesma ocasião: Dá ordens ao povo de Israel de que, quando chegarem à terra que vou dar-lhes, deverão apresentar ao Senhor uma amostra de cada nova colheita anual, fazendo um bolo de farinha dos primeiros grãos da colheita do ano. Este bolo deverá ser oferecido com um movimento baloiçante perante o altar, com o gesto de oferta ao Senhor. É uma oferta anual feita da vossa eira, e deverá ser respeitada por todas as gerações futuras."},{"Id":193,"IdVerse":7,"IdChapter":15,"IdBook":4,"TextVerse":"Se por engano, vocês ou os vossos vindouros, falharem no cumprimento dos regulamentos que o Senhor vos tem dado durante estes anos através de Moisés, então, quando se derem conta do seu erro, deverão oferecer um novilho por holocausto. Será de cheiro agradável ao Senhor, e deverá ser oferecido com a usual oferta de cereais e de vinho, e ainda um bode como oferta pelo pecado."},{"Id":194,"IdVerse":8,"IdChapter":15,"IdBook":4,"TextVerse":"O sacerdote fará expiação por todo o povo de Israel e serão perdoados; visto que foi um engano e procuraram corrigi-lo, oferecendo um sacrifício pelo fogo perante o Senhor e um sacrifício pelo pecado. Todo o povo será perdoado, incluindo os estrangeiros que vivem no vosso meio, pois que toda a população foi igualmente envolvida no mesmo erro e esquecimento."},{"Id":195,"IdVerse":9,"IdChapter":15,"IdBook":4,"TextVerse":"Se se tratar de um só indivíduo que errou, então deverá sacrificar uma cabra de um ano como oferta pelo pecado; o sacerdote fará expiação por ele perante o Senhor e será perdoado. Esta mesma lei se aplica também aos indivíduos estrangeiros que vivem entre vocês."},{"Id":196,"IdVerse":10,"IdChapter":15,"IdBook":4,"TextVerse":"Mas se acontecer que alguém deliberadamente desobedecer a um mandamento, seja ele natural ou estrangeiro, isso é uma blasfémia ao Senhor e deverá então ser expulso de entre o seu povo. Porque desrespeitou o mandamento do Senhor e deliberadamente transgrediu a sua lei. Deverá ser expulso do seu povo; será responsável pela sua culpa."},{"Id":197,"IdVerse":11,"IdChapter":15,"IdBook":4,"TextVerse":"Um dia, enquanto o povo de Israel estava no deserto, um deles foi achado a apanhar lenha num dia de sábado. Foi preso e trazido à presença de Moisés, de Arão e de todo o povo. Puseram-no sob guarda pois que não estava ainda declarado o que se deveria fazer."},{"Id":198,"IdVerse":12,"IdChapter":15,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés: O homem deve morrer - todo o povo o apedrejará fora do acampamento, até que morra."},{"Id":199,"IdVerse":13,"IdChapter":15,"IdBook":4,"TextVerse":"Eles assim fizeram; levaram-no para fora do acampamento e mataram-no como o Senhor mandara."},{"Id":200,"IdVerse":14,"IdChapter":15,"IdBook":4,"TextVerse":"Disse o Senhor a Moisés:"},{"Id":201,"IdVerse":15,"IdChapter":15,"IdBook":4,"TextVerse":"Diz ao povo de Israel que faça borlas para as bainhas das suas roupas - isto deverá tornar-se um regulamento permanente por todas as gerações vindouras - e que prenda essas borlas à roupa com cordões azuis."},{"Id":202,"IdVerse":16,"IdChapter":15,"IdBook":4,"TextVerse":"A finalidade deste regulamento é: sempre que repararem nas borlas, lembrar-vos os mandamentos do Senhor e que devem obedecer às suas leis, em vez de seguirem os vossos próprios desejos de andarem nos vossos próprios caminhos, tal como tinham o hábito de fazer quando adoravam outros deuses. Isso lembrar-vos-á de serem santos para o vosso Deus."},{"Id":203,"IdVerse":17,"IdChapter":15,"IdBook":4,"TextVerse":"Porque eu sou Jeová o vosso Deus que vos trouxe da terra do Egipto. Sim, eu sou o Senhor vosso Deus."},{"Id":204,"IdVerse":1,"IdChapter":16,"IdBook":4,"TextVerse":"Um dia Coré (filho de Izar, neto de Coate e descendente de Levi) foi ter com Datã e Abirão (filhos de Eliabe) e ainda com Om (filho de Pelete), estes três últimos da tribo de Rúben, e conspiraram juntos, incitando uma certa quantidade de gente à revolta contra Moisés. Estiveram envolvidos nisso duzentos e cinquenta homens, com responsabilidades na chefia do povo."},{"Id":205,"IdVerse":2,"IdChapter":16,"IdBook":4,"TextVerse":"Foram ter com Moisés e com Arão e disseram-lhes: Já chega da vossa presunção. Vocês não são melhores do que qualquer outro. Cada um em Israel foi escolhido pelo Senhor, e ele está com cada um de nós. Que direito têm vocês de se porem em evidência, clamando que devemos obedecer-vos, e fazer tudo como se fossem maiores do que qualquer um de entre todo este povo do Senhor?"},{"Id":206,"IdVerse":3,"IdChapter":16,"IdBook":4,"TextVerse":"Quando Moisés ouviu isto caiu com o rosto em terra."},{"Id":207,"IdVerse":4,"IdChapter":16,"IdBook":4,"TextVerse":"E disse a Coré e aos que estavam com ele: Pela manhã o Senhor vos mostrará quem é seu, quem é santo e quem é que ele escolheu para se aproximar dele."},{"Id":208,"IdVerse":5,"IdChapter":16,"IdBook":4,"TextVerse":"Façam isto: Tu, Coré, e os que estão contigo, tomem incensários; acendam-nos e deitem-lhes incenso perante o Senhor amanhã de manhã; veremos quem o Senhor escolheu. E que isso abata o vosso orgulho, filhos de Levi!"},{"Id":209,"IdVerse":6,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés disse ainda mais isto a Coré:"},{"Id":210,"IdVerse":7,"IdChapter":16,"IdBook":4,"TextVerse":"Parece-vos então pouca coisa que o Deus de Israel vos tenha escolhido de entre todo o povo de Israel para estarem junto dele, trabalhando no tabernáculo, apresentando-se perante o povo para os servir no culto? Será que de nada vale que vos tenha dado esta tarefa só a vocês, os levitas? E agora pretendem também o sacerdócio? Porque é isto afinal que vocês realmente procuram! É por isso que se revoltam contra Jeová. Que vos fez Arão para não estarem satisfeitos com ele?"},{"Id":211,"IdVerse":8,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés mandou ainda chamar Datã e Abirão, os filhos de Eliabe, mas eles recusaram vir."},{"Id":212,"IdVerse":9,"IdChapter":16,"IdBook":4,"TextVerse":"E tu também achas pouco, retorquiram com azedume, que nos tenhas tirado duma terra tão boa como é o Egipto para nos matares aqui neste deserto terrível, e que queiras agora tornares-te nosso rei? E para além disso nunca chegaste a levar-nos para a tal bela terra que nos prometeras, com campos e vinhas para a gente. Quem queres tu enganar? Não, não vamos ter contigo."},{"Id":213,"IdVerse":10,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés estava extremamente indignado e disse ao Senhor: Não aceites os seus sacrifícios! Tu sabes que nunca tirei um só jumento que fosse deles, que nunca os prejudiquei."},{"Id":214,"IdVerse":11,"IdChapter":16,"IdBook":4,"TextVerse":"E disse a Coré: Vem aqui amanhã à presença do Senhor com os que te acompanham. Arão estará também aqui. Não se esqueçam de trazer os vossos incensários, mais o incenso - portanto um incensário para cada um, ou seja, duzentos e cinquenta ao todo. Arão trará também o seu."},{"Id":215,"IdVerse":12,"IdChapter":16,"IdBook":4,"TextVerse":"Eles assim fizeram. Vieram com os incensários, acenderam-nos, puseram-lhes o incenso, e colocaram-se à entrada do tabernáculo, com Moisés e com Arão."},{"Id":216,"IdVerse":13,"IdChapter":16,"IdBook":4,"TextVerse":"Entretanto, Coré já tinha sublevado toda a nação contra Moisés e Arão, pelo que toda a gente se juntou para ver. Então a glória de Jeová apareceu a todo o povo, e Jeová disse a Moisés e a Arão:"},{"Id":217,"IdVerse":14,"IdChapter":16,"IdBook":4,"TextVerse":"Afasta-te dessa multidão, para que possa destruí-los num instante."},{"Id":218,"IdVerse":15,"IdChapter":16,"IdBook":4,"TextVerse":"Mas Moisés e Arão cairam com os seus rostos em terra perante o Senhor: Ó Deus, Deus de toda a humanidade, rogaram, deverá a tua cólera cair sobre eles todos, quando afinal o pecado foi de um só?"},{"Id":219,"IdVerse":16,"IdChapter":16,"IdBook":4,"TextVerse":"Então diz ao povo, respondeu-lhe o Senhor, que se afaste das tendas de Coré, de Datã e de Abirão."},{"Id":220,"IdVerse":17,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés correu para as tendas deles, seguido de perto pelos anciãos de Israel."},{"Id":221,"IdVerse":18,"IdChapter":16,"IdBook":4,"TextVerse":"Depressa, gritou para o povo, afastam-se das tendas destes homens malvados, e nem sequer toquem seja no que for que lhes pertença, para que não se identifiquem com os seus pecados e sejam destruídos com eles."},{"Id":222,"IdVerse":19,"IdChapter":16,"IdBook":4,"TextVerse":"O povo afastou-se das tendas dos três homens indicados. Datã e Abirão sairam das suas tendas e ficaram de pé, à entrada, juntamente com as mulheres, os filhos e as criancinhas."},{"Id":223,"IdVerse":20,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés disse: Agora hão-de ver que foi Jeová quem me mandou fazer tudo o que fiz; que não foi por minha própria vontade. Se estas pessoas morrerem de morte natural, ou por algum mero acidente ou por doença, então Jeová não me enviou."},{"Id":224,"IdVerse":21,"IdChapter":16,"IdBook":4,"TextVerse":"Mas se o Senhor fizer um milagre, e se o chão se abrir e os tragar, a eles assim como a tudo o que lhes pertence, e descerem vivos para o Seol , então ficarão a saber dessa forma que estes homens rejeitaram o Senhor."},{"Id":225,"IdVerse":22,"IdChapter":16,"IdBook":4,"TextVerse":"Mal tinha acabado de dizer isto quando o chão se abriu de repente debaixo deles, e uma grande fenda se formou que os tragou juntamente com as tendas, as suas famílias e os seus amigos que estavam com eles, além de todas as coisas que eram deles. Foram sepultados vivos, e a terra se fechou de novo sobre eles. Morreram portanto dessa forma. Todo o povo de Israel aliás fugira com os gritos deles, temendo serem também tragados pela terra."},{"Id":226,"IdVerse":23,"IdChapter":16,"IdBook":4,"TextVerse":"Veio a seguir fogo do céu, da parte de Jeová, e queimou os duzentos e cinquenta homens que ofereciam incenso."},{"Id":227,"IdVerse":24,"IdChapter":16,"IdBook":4,"TextVerse":"O Senhor disse a Moisés: Diz a Eleazar, filho de Arão, o sacerdote, que tire esses incensários do fogo; porque são santos, foram dedicados ao Senhor. Deverá também espalhar o incenso que arde nos incensários daqueles homens que pecaram, e que por isso perderam as vidas. Com os incensários façam chapas que estendam sobre o altar, visto que os incensários são santos por terem sido usados perante o Senhor. Essas chapas no altar servirão de lembrança ao povo de Israel."},{"Id":228,"IdVerse":25,"IdChapter":16,"IdBook":4,"TextVerse":"Eleazar o sacerdote pegou então nos 250 incensários de bronze e fez deles folhas de metal para cobrir o altar, para que o povo de Israel não se esquecesse mais de que ninguém está autorizado - ninguém que não seja descendente de Arão - a vir perante o Senhor queimar incenso, sob o risco de lhe acontecer a mesma coisa que a Coré e aos seus acólitos. Assim foram cumpridas as direcções dadas a Moisés pelo Senhor."},{"Id":229,"IdVerse":26,"IdChapter":16,"IdBook":4,"TextVerse":"Mas logo na manhã seguinte todo o povo começou de novo a murmurar contra Moisés e Arão dizendo: Mataram o povo do Senhor. Em breve começou a formar-se um grande levantamento. A certa altura dirigiram-se contra o tabernáculo e logo apareceu a nuvem; e toda a gente viu a tremenda glória do Senhor."},{"Id":230,"IdVerse":27,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés e Arão chegaram-se, puseram-se à entrada do tabernáculo, e o Senhor disse a Moisés:"},{"Id":231,"IdVerse":28,"IdChapter":16,"IdBook":4,"TextVerse":"Afasta-te desse povo, para que possa destruí-los já. Mas ambos caíram com os rostos em terra na frente do Senhor."},{"Id":232,"IdVerse":29,"IdChapter":16,"IdBook":4,"TextVerse":"E Moisés disse a Arão: Depressa, traz um incensário, acende-o com fogo do altar, põe nele incenso e leva-o rapidamente através do povo para fazer expiação por eles; porque já a cólera do Senhor está a actuar - a praga já começou a atingi-los!"},{"Id":233,"IdVerse":30,"IdChapter":16,"IdBook":4,"TextVerse":"Arão fez como Moisés lhe dissera; correu por entre o povo, visto que se estava a espalhar a praga, e com o incenso posto no incensário fez expiação por eles. Colocou-se entre os mortos e os vivos, e a praga cessou; contudo ainda morreram 14.700 pessoas, além das que tinham perecido antes aquando da rebelião de Coré."},{"Id":234,"IdVerse":31,"IdChapter":16,"IdBook":4,"TextVerse":"Então Arão regressou até junto de Moisés à entrada do tabernáculo. Foi pois assim que a praga terminou."},{"Id":235,"IdVerse":1,"IdChapter":17,"IdBook":4,"TextVerse":"Então o Senhor falou o seguinte a Moisés:"},{"Id":236,"IdVerse":2,"IdChapter":17,"IdBook":4,"TextVerse":"Diz ao povo de Israel que cada chefe de tribo deverá trazer uma vara de madeira com o seu próprio nome escrito nela. Na vara da tribo de Levi escrever-se-á o nome de Arão. Ponham estas varas na divisão interior da tenda do tabernáculo, para além do véu, onde eu me encontro contigo, em frente da arca. Servir-me-ei destas varas para identificar o homem que eu escolhi, pois a sua vara dará rebentos e florescerão! Para que parem enfim as murmurações e as lamentações contra mim e contra vocês."},{"Id":237,"IdVerse":3,"IdChapter":17,"IdBook":4,"TextVerse":"Moisés transmitiu estas indicações ao povo e cada um dos doze chefes, incluindo Arão, trouxe a sua vara. Pô-las perante o Senhor, na divisão interior onde estava a arca, e quando no dia seguinte tornou a lá entrar verificou que a vara de Arão, representando a tribo de Levi, tinha dado rebentos, produzira flores e até amêndoas. Moisés trouxe para for as varas e mostrou-lhas. Cada um tornou a pegar na sua, com excepção de Arão. O Senhor disse a Moisés que colocasse a vara de Arão permanentemente junto da arca, como lembrança daquela rebelião. Ele deveria trazê-la de novo para fora e mostrá-la ao povo, no caso de haver mais qualquer movimento contra a autoridade de Arão; isto evitaria outra catástrofe entre o povo. Moisés fez conforme a ordem do Senhor."},{"Id":238,"IdVerse":4,"IdChapter":17,"IdBook":4,"TextVerse":"Mas o povo ainda continuou resmungando: Mas nós aqui acabaremos todos por ser liquidados!, gemiam eles. Seja quem for que tente aproximar-se do tabernáculo morre. Iremos todos ser consumidos?"},{"Id":239,"IdVerse":1,"IdChapter":18,"IdBook":4,"TextVerse":"Por isso o Senhor disse mais o seguinte a Arão: Tu, teus filhos e a tua família são responsáveis por qualquer profanação que se faça no santuário, assim como por toda a incorrecção no exercício do vosso serviço sacerdotal. Os teus irmãos, da tribo de Levi, serão os teus assistentes; mas só tu e os teus filhos poderão cumprir com os deveres sagrados dentro do tabernáculo mesmo."},{"Id":240,"IdVerse":2,"IdChapter":18,"IdBook":4,"TextVerse":"Os levitas terão de ter cuidado em não tocar em nenhum dos objectos sagrados, nem no altar, se não destruir-vos-ei, a eles e a ti."},{"Id":241,"IdVerse":3,"IdChapter":18,"IdBook":4,"TextVerse":"Ninguém que não seja membro da tribo de Levi poderá coadjuvar-te seja no que for."},{"Id":242,"IdVerse":4,"IdChapter":18,"IdBook":4,"TextVerse":"Não te esqueças de que apenas os sacerdortes deverão cumprir com as tarefas sagradas dentro do santuário e em relação com o altar. Se seguires estas ordens, nunca o juízo do Senhor cairá outra vez sobre seja quem for do povo de Israel, e a minha lei não será violada."},{"Id":243,"IdVerse":5,"IdChapter":18,"IdBook":4,"TextVerse":"Só os teus parentes levitas podem ajudar-te no serviço do tabernáculo. São para ti como um dom que o Senhor te faz."},{"Id":244,"IdVerse":6,"IdChapter":18,"IdBook":4,"TextVerse":"Mas tu e os teus filhos, os sacerdotes, executarão pessoalmente o serviço sagrado, incluindo o altar e tudo o que diz respeito ao interior do véu; o sacerdócio é o vosso serviço especial. Um estranho qualquer que tentar realizar essas tarefas deverá morrer."},{"Id":245,"IdVerse":7,"IdChapter":18,"IdBook":4,"TextVerse":"O Senhor ainda lhe acrescentou as seguintes instruções: Dei aos sacerdotes todas as dádivas que foram trazidas ao Senhor pelo povo; todas estas ofertas apresentadas ao Senhor, num gesto balanceado perante o altar, pertencem-vos a ti e aos teus filhos; é uma lei para sempre. As ofertas de cereais, as ofertas por causa do pecado, assim como as de culpa, são vossas, com excepção do que é apresentado ao Senhor queimando no altar; isso é que deve ser comido só no lugar santíssimo, e unicamente por homens. Todos os outros presentes que me forem trazidos, por meio de movimentos baloiçantes perante o altar, são para vocês, para os vossos filhos e famílias, de ambos os sexos. Porque todos os membros das vossas famílias podem comer disso, a menos que alguém se encontre ritualmente impuro nessa ocasião."},{"Id":246,"IdVerse":8,"IdChapter":18,"IdBook":4,"TextVerse":"Também são para vocês os primeiros frutos que o povo vier oferecer ao Senhor - o melhor do azeite, do vinho, do grão, e de todas as outras colheitas. As vossas famílias poderão comer disso, a não ser, claro, que se encontrem cerimonialmente manchados nessa altura. Assim, tudo o que for dedicado ao Senhor será vosso, incluindo os primogénitos dos casais do povo de Israel, e ainda as primeiras crias dos animais. Todavia os primogénitos dos casais do povo de Israel, e também dos animais que eu não vos permito comer, desses nunca aceitarão os primeiros nascidos, esses serão redimidos. Em vez deles, haverá um pagamento de 55 gramas de prata, que deverá ser trazido quando já tiverem um mês."},{"Id":247,"IdVerse":9,"IdChapter":18,"IdBook":4,"TextVerse":"No entanto, os primeiros nascidos das vacas das ovelhas ou das cabras não deverão ser resgatados, mas antes sacrificados ao Senhor. O seu sangue será espargido sobre o altar, e a gordura ardida como oferta queimada. É algo muito agradável ao Senhor. A carne destes animais será vossa, incluindo o peito e a coxa direita, que são apresentados ao Senhor com um movimento em frente do altar. Sim, dei-te todas estas ofertas de movimento baloiçante, que o povo de Israel traz ao Senhor; são para ti, e para os teus, como alimento. Isto é um contrato que faz o Senhor contigo e com os teus descendentes."},{"Id":248,"IdVerse":10,"IdChapter":18,"IdBook":4,"TextVerse":"Vocês, os sacerdotes, não possuirão qualquer propriedade, nem qualquer outro rendimento, porque eu constituo tudo aquilo de que precisam. Quanto à tribo de Levi, vossos familiares receberão em troca dos seus serviços os dízimos de toda a terra de Israel."},{"Id":249,"IdVerse":11,"IdChapter":18,"IdBook":4,"TextVerse":"Daqui em diante, mais nenhum outro israelita, além dos sacerdotes e dos levitas, entrará no santuário, sob pena de se tornarem culpados e terem de morrer. Somente os levitas poderão exercer ali a sua actividade, e tornar-se-ão eles também culpados, por sua vez, se não a cumprirem. Portanto os levitas não possuirão propriedades algumas em Israel; isto é uma lei a vigorar permanentemente entre vós, porque os dízimos do povo, oferecidos ao Senhor com movimento de balanço perante o altar, pertencer-lhes-ão; será isso a parte a que têm direito; é por essa razão que não necessitarão de ter posse de qualquer propriedade."},{"Id":250,"IdVerse":12,"IdChapter":18,"IdBook":4,"TextVerse":"Disse o Senhor a Moisés: Diz aos levitas que dêem ao Senhor a décima parte dos dízimos que recebem; esse dízimo dos dízimos deverá ser apresentado a Jeová num gesto de movimento perante o altar. O Senhor considerará isso como a vossa oferta dos primeiros frutos, das primeiras colheitas de cereais e de vinho que lhe fazem, como se tivessem as vossas próprias terras. Este dízimo será seleccionado entre o que de melhor receberam dos dízimos do povo, pois que é a porção do Senhor, e será dada a Arão, o sacerdote. Será considerada como se viesse de terras vossas, dos vossos próprios lagares. Arão, seus filhos e famílias podem comer isso nas suas casas ou onde desejarem, porque é a compensação que recebem pelo serviço executado no tabernáculo."},{"Id":251,"IdVerse":13,"IdChapter":18,"IdBook":4,"TextVerse":"Vocês os levitas não serão tidos por culpados ao aceitarem os dízimos para o Senhor se deles derem também o dízimo aos sacerdotes. Mas tenham cuidado em não tratar esses donativos sagrados do povo de Israel como se se tratasse de coisas vulgares; porque se assim acontecer, morrerão."},{"Id":252,"IdVerse":1,"IdChapter":19,"IdBook":4,"TextVerse":"O Senhor disse a Moisés e a Arão:"},{"Id":253,"IdVerse":2,"IdChapter":19,"IdBook":4,"TextVerse":"Diz ao povo de Israel que tragam uma bezerra ruiva, sem defeito, que nunca tenha recebido jugo."},{"Id":254,"IdVerse":3,"IdChapter":19,"IdBook":4,"TextVerse":"Dêem-na a Eleazar, o sacerdote, que a levará para fora do acampamento; aí alguém a matará na frente dele."},{"Id":255,"IdVerse":4,"IdChapter":19,"IdBook":4,"TextVerse":"Eleazar tomará do seu sangue com os dedos, e o espargirá sete vezes para a frente do tabernáculo."},{"Id":256,"IdVerse":5,"IdChapter":19,"IdBook":4,"TextVerse":"Depois alguém queimará a bezerra, à vista dele também."},{"Id":257,"IdVerse":6,"IdChapter":19,"IdBook":4,"TextVerse":"Eleazar pegará num pau de cedro, num ramo de hissopo, num fio de carmezim, e lançará tudo nesse fogo."},{"Id":258,"IdVerse":7,"IdChapter":19,"IdBook":4,"TextVerse":"Depois deverá lavar a roupa que veste, lavar-se e voltar para o acampamento, considerando-se impuro até ao fim da tarde. Aquele que queimou o animal também deve lavar a roupa, tomar banho e considerar-se impuro até à tarde. Outra pessoa que não esteja impura juntará as cinzas da bezerra e pô-las-á num lugar limpo fora do acampamento, onde serão conservadas como reservas de preparação das águas para as cerimónias de purificação, para tirar o pecado. Aquele que tiver juntado as cinzas da bezerra terá de lavar a sua roupa e ter-se por impuro até ao fim do dia. Isto é um regulamento permanente para benefício do povo de Israel, assim como também dos estrangeiros que vivam no meio deles."},{"Id":259,"IdVerse":8,"IdChapter":19,"IdBook":4,"TextVerse":"Alguém que tocar num morto será impuro por sete dias, e deverá purificar-se ao terceiro e ao sétimo dia com a água referida anteriormente ; e só então ficará limpo. Se não fizer isto ao terceiro dia, continuará impuro até depois do sétimo. Portanto alguém que tocar num morto e não se purificar da forma indicada estará a manchar o próprio tabernáculo do Senhor, e terá de ser excomungado de Israel. A água de purificação não foi espargida sobre ele, por isso continua a ser imundo."},{"Id":260,"IdVerse":9,"IdChapter":19,"IdBook":4,"TextVerse":"Quando uma pessoa morrer na sua tenda, há vários regulamentos a observar. Se alguém estiver lá dentro, ou lá entrar nessa altura, será impuro durante sete dias. Também todo o recipiente que ali se encontrar que não esteja tapado será imundo."},{"Id":261,"IdVerse":10,"IdChapter":19,"IdBook":4,"TextVerse":"Se um indivíduo fora no campo tocar no cadáver de alguém que tenha morrido combatendo ou doutra maneira qualquer, ou mesmo que tenha tocado apenas no osso dum esqueleto ou numa sepultura será impuro por sete dias. Para tornar a purificar-se, terá de juntar, num vaso em que esteja água duma fonte natural, as cinzas da bezerra ruiva oferecidas por expiação do pecado. Depois alguém que esteja puro tomará ramos de hissopo, mergulhá-los-á na água e salpicará a tenda, os recipientes, e as pessoas que se tornaram imundas por lá terem entrado na ocasião da morte, ou por terem tocado em alguém que foi morto ou que morreu de qualquer outra maneira, ou que tenha tocado num sepulcro. Isto terá lugar no terceiro e no sétimo dia; então a pessoa impura terá de lavar a roupa que veste e tomar banho; nessa tarde estará então livre da impureza."},{"Id":262,"IdVerse":11,"IdChapter":19,"IdBook":4,"TextVerse":"Mas se alguém que se tornou impuro nada fizer para se purificar, será expulso porque manchou o santuário do Senhor; não deu ocasião a que a água da purificação fosse aspergida sobre si, por isso permanece imundo. Isto é uma lei para sempre. O homem que salpicar com essa água deverá posteriormente lavar a sua roupa; e quem tocar nessa água também ficará impuro até à tarde. Tudo em que uma pessoa impura tocar será igualmente impuro até ao fim da tarde."},{"Id":263,"IdVerse":1,"IdChapter":20,"IdBook":4,"TextVerse":"O povo de Israel chegou ao deserto do Zim no dia 1 de Abril e acampou em Cades. E aconteceu que Miriam morreu ali e ali foi sepultada."},{"Id":264,"IdVerse":2,"IdChapter":20,"IdBook":4,"TextVerse":"Ora não havia água bastante para beberem naquele lugar, por isso o povo novamente se rebelou contra Moisés e Arão, juntando-se em protesto. Teria valido muito mais que tivéssemos perecido com os nossos irmãos castigados pelo Senhor!, gritaram eles para Moisés. Vocês trouxeram-nos aqui deliberadamente para este deserto para se verem livres de nós e do nosso gado."},{"Id":265,"IdVerse":3,"IdChapter":20,"IdBook":4,"TextVerse":"Por que razão nos tiraram do Egipto e fizeram vir para aqui, para este sítio horrível? Onde está essa tal terra tão fértil, de frutos maravilhosos - com aqueles figos, vinhas e romãs de que nos falaram? Aqui nem sequer há água bastante para matarmos a sede!"},{"Id":266,"IdVerse":4,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés e Arão afastaram-se e foram até à entrada do tabernáculo, onde se inclinaram por terra perante o Senhor. A glória de Jeová apareceu-lhes, e ele disse a Moisés:"},{"Id":267,"IdVerse":5,"IdChapter":20,"IdBook":4,"TextVerse":"Vai buscar a vara. Convoquem, vocês dois, o povo. E à vista deles falem à rocha que ali está e digam para deixar jorrar água. Eles beberão dessa rocha que será suficiente para os saciar a eles e ao gado!"},{"Id":268,"IdVerse":6,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés obedeceu. Foi buscar a vara ao seu lugar, onde estava guardada na presença do Senhor. Depois convocaram o povo e juntaram-no perto da rocha, dizendo: Ouçam, vocês, rebeldes! Iremos nós tirar água desta rocha?"},{"Id":269,"IdVerse":7,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés levantou depois a vara e bateu duas vezes na rocha, tendo a água imediatamente jorrado. O povo e o gado puderam beber à vontade."},{"Id":270,"IdVerse":8,"IdChapter":20,"IdBook":4,"TextVerse":"Mas o Senhor disse a Moisés e a Arão: Visto que não creram totalmente em mim e que por isso não me santificaram aos olhos do povo de Israel, não serão vocês a introduzi-los na terra que lhes prometi!"},{"Id":271,"IdVerse":9,"IdChapter":20,"IdBook":4,"TextVerse":"Este lugar passou a chamar-se Meribá , visto ter sido ali que o povo de Israel combateu contra Jeová e onde lhes mostrou ser santo."},{"Id":272,"IdVerse":10,"IdChapter":20,"IdBook":4,"TextVerse":"Enquanto se encontrava em Cades, Moisés enviou mensageiros ao rei de Edom com esta declaração: Somos descendentes do teu irmão Israel . Sabes já a nossa atribulada história."},{"Id":273,"IdVerse":11,"IdChapter":20,"IdBook":4,"TextVerse":"Os nossos antepassados desceram para o Egipto e lá ficaram muito tempo, tornando-se escravos lá. No entanto, quando clamámos ao Senhor, ele ouviu-nos e mandou o seu anjo que nos tirou do Egipto; agora aqui estamos em Cades, acampados perto das fronteiras da tua terra. Pedimos-te assim que nos deixes atravessar o teu país. Seremos cuidadosos, não pisaremos terra cultivada, nem iremos pelas vinhas; nem sequer pretendemos beber a água das tuas fontes. Limitar-nos-emos ao caminho principal, e não o deixaremos até que tenhamos atravessado a fronteira do outro lado."},{"Id":274,"IdVerse":12,"IdChapter":20,"IdBook":4,"TextVerse":"Contudo, a resposta do rei de Edom foi: Não autorizo! Se tentarem entrar na minha terra irei ao vosso encontro com o meu exército."},{"Id":275,"IdVerse":13,"IdChapter":20,"IdBook":4,"TextVerse":"Mas, Senhor, protestaram os embaixadores de Israel, nós apenas pretendemos passar pela entrada principal, e nem da água dos poços queremos beber, a não ser pagando aquilo que nos pedirem. Só queremos passar para o outro lado da fronteira, mais nada."},{"Id":276,"IdVerse":14,"IdChapter":20,"IdBook":4,"TextVerse":"Mas o rei foi intransigente. Mantenham-se afastados!, avisou ele. E fazendo mobilizar o exército, deslocou para a fronteira uma grande força militar."},{"Id":277,"IdVerse":15,"IdChapter":20,"IdBook":4,"TextVerse":"Por causa dessa recusa de Edom em deixar Israel passar pela sua terra, foram obrigados a voltar para trás, indo de Cades até ao monte Hor."},{"Id":278,"IdVerse":16,"IdChapter":20,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés e a Arão, perto ainda da terra de Edom:"},{"Id":279,"IdVerse":17,"IdChapter":20,"IdBook":4,"TextVerse":"Chegou o tempo de Arão morrer, pois que não deverá entrar na terra que dei ao povo de Israel, em consequência de vocês dois terem alterado as minhas ordens quanto à água em Meribá."},{"Id":280,"IdVerse":18,"IdChapter":20,"IdBook":4,"TextVerse":"Tu, Moisés, levarás Arão e o seu filho Eleazar até ao cimo do monte Hor, e lá tirarás as vestes sacerdotais a Arão e as vestirás a Eleazar, o seu filho. Arão será recolhido e morrerá ali."},{"Id":281,"IdVerse":19,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés fez conforme o Senhor lhe mandara. Os três foram junt ao monte Hor, à vista de toda a gente. Quando chegaram ao cimo, Moisés tirou as vestes sagradas a Arão, vestiu-as a Eleazar, o seu filho, e Arão morreu sobre o monte. Moisés e Eleazar regressaram. O povo, ao ser informado da morte de Arão, chorou-o por trinta dias."},{"Id":282,"IdVerse":1,"IdChapter":21,"IdBook":4,"TextVerse":"Quando o rei cananeu de Arade ouviu que os Israelitas se estavam a aproximar e que estavam a seguir o caminho dos espias, mobilizou as suas forças militares e atacou Israel, fazendo alguns prisioneiros. Então o povo prometeu ao Senhor que, se ele os ajudasse a vencer o rei de Arade e o seu povo, haveriam de aniquilar completamente todas as cidades daquela área."},{"Id":283,"IdVerse":2,"IdChapter":21,"IdBook":4,"TextVerse":"O Senhor atendeu ao seu pedido; os cananeus foram derrotados completamente e as suas cidades destruídas. O nome da região ficou sendo Horma ."},{"Id":284,"IdVerse":3,"IdChapter":21,"IdBook":4,"TextVerse":"O povo de Israel voltou para o monte Hor e dali continuaram para o sul, pelo caminho do Mar Vermelho, em vistas de contornar a terra de Edom. O povo estava muito desencorajado, e começaram a lamentar-se contra Deus e a murmurar contra Moisés: Porque é que nos tiraram do Egipto para virmos morrer aqui neste deserto? Não há nada que comer aqui, nada para beber, e já aborrecemos este insípido maná."},{"Id":285,"IdVerse":4,"IdChapter":21,"IdBook":4,"TextVerse":"Então o Senhor mandou serpentes venenosas por entre eles para os castigar; muitos foram mordidos e morreram."},{"Id":286,"IdVerse":5,"IdChapter":21,"IdBook":4,"TextVerse":"O povo chegou-se a Moisés e exclamou: Pecámos porque falámos contra Jeová e contra ti. Ora ao Senhor para que afaste estas serpentes. Moisés orou pelo povo."},{"Id":287,"IdVerse":6,"IdChapter":21,"IdBook":4,"TextVerse":"O Senhor disse-lhe: Faz uma imitação em bronze de uma dessas serpentes e põe-na no alto duma vara; quem quer que tenha sido mordido ficará vivo se simplesmente olhar para ela!"},{"Id":288,"IdVerse":7,"IdChapter":21,"IdBook":4,"TextVerse":"Moisés assim fez, e todos os que eram mordidos olhavam para a serpente de metal e salvaram-se."},{"Id":289,"IdVerse":8,"IdChapter":21,"IdBook":4,"TextVerse":"Israel deslocou-se a seguir para Obote e acampou ali. Depois continuaram para Abarim, no deserto, a curta distância de Moabe, do lado nascente. Dali foram para o vale do ribeiro de Zerede, e acamparam. Seguidamente moveram-se para a outra banda do rio Arnom, que faz a fronteira entre os moabitas e os amorreus. Este facto está mencionado no Livro das Guerras de Jeová, onde se lê que o vale do rio Arnom, e a cidade de Vaeb, ficam entre os amorreus e o povo de Moabe."},{"Id":290,"IdVerse":9,"IdChapter":21,"IdBook":4,"TextVerse":"Depois deixaram o deserto e continuaram para Mataná; e daí para Naaliel e em seguida para Bamote. Daqui foram para o vale do planalto de Moabe, sobranceiro ao deserto, e donde se avista à distância o monte de Pisga."},{"Id":291,"IdVerse":10,"IdChapter":21,"IdBook":4,"TextVerse":"Israel mandou daí embaixadores a Siom, rei dos amorreus:"},{"Id":292,"IdVerse":11,"IdChapter":21,"IdBook":4,"TextVerse":"Deixa que nos desloquemos através da tua terra, pediram eles. Não nos desviaremos do caminho principal até que tenhamos atingido a fronteira oposta. Não pisaremos os teus campos, nem tocaremos nas tuas vinhas, nem sequer da água provaremos."},{"Id":293,"IdVerse":12,"IdChapter":21,"IdBook":4,"TextVerse":"Mas o rei Siom recusou. Mandou mesmo mobilizar o seu exército, veio ao encontro de Israel no deserto e atacou-o em Jaza. Israel derrotou-os passando-os ao fio da espada e ocupando-lhes as terras, desde o rio Arnom até ao rio Jaboque, mesmo até às fronteiras dos amonitas; e pararam aí porque a fronteira era fortificada."},{"Id":294,"IdVerse":13,"IdChapter":21,"IdBook":4,"TextVerse":"Foi assim que Israel capturou todas as cidades dos amorreus e viveu nelas, incluindo a cidade de Hesbom, que tinha sido a capital do rei Siom."},{"Id":295,"IdVerse":14,"IdChapter":21,"IdBook":4,"TextVerse":"Enquanto Israel ali esteve a viver na terra dos amorreus, Moisés enviou espias para observar a área de Jazer. E conquistaram todas as cidades, expulsando os amorreus."},{"Id":296,"IdVerse":15,"IdChapter":21,"IdBook":4,"TextVerse":"Após isso voltaram a atenção contra a cidade de Basã. Mas o rei Ogue, dessa cidade, mais o seu exército saiu contra eles em Edrei."},{"Id":297,"IdVerse":16,"IdChapter":21,"IdBook":4,"TextVerse":"O Senhor disse a Moisés para não os temer, porque lhes garantia praticamente já a vitória sobre esses inimigos: Acontecerá ao rei Ogue a mesma coisa que se deu com o rei Siom em Hesbom."},{"Id":298,"IdVerse":17,"IdChapter":21,"IdBook":4,"TextVerse":"E assim foi precisamente, de tal maneira que não ficou vivo um só dos inimigos. E Israel ocupou aquela terra."},{"Id":299,"IdVerse":1,"IdChapter":22,"IdBook":4,"TextVerse":"O povo de Israel depois passou pelas planícies de Moabe e veio acampar a oriente do rio Jordão, em frente de Jericó."},{"Id":300,"IdVerse":2,"IdChapter":22,"IdBook":4,"TextVerse":"Quando o rei Balaque de Moabe, filho de Zípor, verificou como eles eram numerosos, e quando soube o que tinham feito aos amorreus, ele e o seu povo ficaram aterrorizados; foram depressa consultar os conselheiros de Midiã. Esta multidão vai tragar-nos tal como os bois comem a erva!, exclamavam eles."},{"Id":301,"IdVerse":3,"IdChapter":22,"IdBook":4,"TextVerse":"O rei Balaque enviou mensageiros a Balaão, filho de Beor, que vivia na sua terra natal, em Petor, perto do rio Eufrates, para lhe pedir que viesse ajudá-lo.É uma gente guerreira que chegou do Egipto. Cobrem toda a face da terra, e preparam-se para me atacar. O rei pede-te que venhas e que os amaldiçoes por nós, para que os vejamos desviarem-se da terra; porque sabemos bem como caem bênçãos sobre aqueles que tu abençoas, e também sabemos que aqueles que amaldiçoas ficam condenados."},{"Id":302,"IdVerse":4,"IdChapter":22,"IdBook":4,"TextVerse":"Os mensageiros eram alguns dos líderes mais eminentes de Moabe e de Midiã; tinham ido ter com Balaão com o dinheiro na mão, explicando-lhe o que Balaque pretendia."},{"Id":303,"IdVerse":5,"IdChapter":22,"IdBook":4,"TextVerse":"Passem aqui a noite, disse Balaão, e pela manhã vos direi aquilo que o Senhor me mandar responder-vos. E assim fizeram."},{"Id":304,"IdVerse":6,"IdChapter":22,"IdBook":4,"TextVerse":"Naquela noite Deus veio até Balaão e perguntou-lhe: Quem são estes homens?"},{"Id":305,"IdVerse":7,"IdChapter":22,"IdBook":4,"TextVerse":"Vieram da parte do rei Balaque, de Moabe, respondeu. O rei diz que uma vasta horda de povo do Egipto se chegou até junto da sua fronteira, e agora quer que eu vá e os amaldiçoe, na esperança de poder travar batalha com aquela gente e expulsá-los."},{"Id":306,"IdVerse":8,"IdChapter":22,"IdBook":4,"TextVerse":"Tu não farás isso, disse-lhe Deus. Não irás amaldiçoá-los porque sou eu quem os abençoa a eles."},{"Id":307,"IdVerse":9,"IdChapter":22,"IdBook":4,"TextVerse":"Na manhã seguinte Balaão disse-lhes: Podem regressar. O Senhor não me deixa ir."},{"Id":308,"IdVerse":10,"IdChapter":22,"IdBook":4,"TextVerse":"Os delegados do rei Balaque retornaram e comunicaram o recado que traziam."},{"Id":309,"IdVerse":11,"IdChapter":22,"IdBook":4,"TextVerse":"Mas Balaque tentou novamente. Desta vez mandou um número maior de embaixadores, todos de mais alta categoria social do que o primeiro grupo. Vieram até Balaão com esta mensagem: O rei Balaque pede-te que venhas. Promete-te grandes honras e mais ainda todo o dinheiro que quiseres pedir-lhe. É só dizeres quanto queres! A questão é que venhas e nos amaldiçoes esta gente."},{"Id":310,"IdVerse":12,"IdChapter":22,"IdBook":4,"TextVerse":"Mas Balaão retorquiu-lhes: Nem mesmo que me desse um palácio todo cheio de prata e ouro eu poderia coisa alguma contra o mandamento do Senhor meu Deus. Contudo, fiquem aqui esta noite, para que possa saber se o Senhor acrescentará ou não alguma coisa àquilo que já me disse antes."},{"Id":311,"IdVerse":13,"IdChapter":22,"IdBook":4,"TextVerse":"Nessa noite Deus falou a Balaão: Levanta-te então e vai com eles, mas tem cuidado em dizer unicamente o que eu te mandar."},{"Id":312,"IdVerse":14,"IdChapter":22,"IdBook":4,"TextVerse":"Dessa forma, na manhã seguinte, albardou a sua jumenta e partiu com aqueles homens."},{"Id":313,"IdVerse":15,"IdChapter":22,"IdBook":4,"TextVerse":"Mas Deus estava zangado contra Balaão, por isso mandou um anjo para se pôr no meio do seu caminho e matá-lo. Enquanto Balaão e os dois criados seguiam cavalgando pela estrada, a jumenta de Balaão viu o anjo do Senhor em pé no caminho com a espada desembainhada. Então saiu do caminho e foi-se pelo campo. Balaão bateu-lhe e trouxe-a de novo para o caminho."},{"Id":314,"IdVerse":16,"IdChapter":22,"IdBook":4,"TextVerse":"Mas o anjo do Senhor pôs-se mais adiante num sítio onde se passava entre duas paredes de campos de vinhas. Quando a jumenta o viu de novo ali procurou passar muito rente a um dos muros, apertando de tal maneira o pé de Balaão que ele tornou a bater-lhe."},{"Id":315,"IdVerse":17,"IdChapter":22,"IdBook":4,"TextVerse":"Ora o anjo do Senhor foi pôr-se ainda mais à frente num lugar tão estreito que a jumenta ali é que não podia passar mesmo. Por isso baixou-se e ali ficou. Balaão furioso espancou-a com o bordão."},{"Id":316,"IdVerse":18,"IdChapter":22,"IdBook":4,"TextVerse":"Então o Senhor fez com que a jumenta falasse, assim: O que é que te fiz para que me espanques já por três vezes?"},{"Id":317,"IdVerse":19,"IdChapter":22,"IdBook":4,"TextVerse":"Porque tens estado a brincar comigo! gritou-lhe Balaão. Só queria ter aqui uma espada, que te matava já."},{"Id":318,"IdVerse":20,"IdChapter":22,"IdBook":4,"TextVerse":"Já alguma vez fiz isto assim contigo, anteriormente?, perguntou a jumenta.Não, admitiu ele."},{"Id":319,"IdVerse":21,"IdChapter":22,"IdBook":4,"TextVerse":"Então o Senhor deixou que os olhos se lhe abrissem e viu o anjo no meio do caminho com a espada desembainhada; logo se inclinou até ao chão perante ele."},{"Id":320,"IdVerse":22,"IdChapter":22,"IdBook":4,"TextVerse":"Porque é que já por três vezes bateste na tua jumenta?, perguntou-lhe o anjo. Eu vim aqui para te deter, porque o teu caminho é perverso diante de mim. A jumenta por três vezes me viu e procurou desviar-se, e aliás, se assim não tivesse sido, certamente te teria morto; e ela teria sido poupada."},{"Id":321,"IdVerse":23,"IdChapter":22,"IdBook":4,"TextVerse":"Então Balaão confessou: Pequei. Não me dei conta que estavas aí. Se não queres que vá lá, volto agora mesmo para casa."},{"Id":322,"IdVerse":24,"IdChapter":22,"IdBook":4,"TextVerse":"Mas o anjo disse-lhe: Não, vai então com esses homens, mas dirás apenas o que eu te disser. Assim Balaão continuou o caminho com os outros. Quando o rei Balaque ouviu que Balaão vinha a caminho, deixou a capital e saiu a encontrar-se com ele junto ao rio Arnom na fronteira da sua terra."},{"Id":323,"IdVerse":25,"IdChapter":22,"IdBook":4,"TextVerse":"Porque te demoraste tanto em vir?, perguntou-lhe o rei. Não acreditaste em mim quando te prometi grandes honrarias?"},{"Id":324,"IdVerse":26,"IdChapter":22,"IdBook":4,"TextVerse":"Balaão repondeu-lhe: Eu vim, sim, mas não tenho poder para dizer senão exclusivamente o que Deus me mandar proferir. Só isso falarei. Balaão acompanhou o rei até Quiriate-Huzote, onde este sacrificou bois e cordeiros, tendo dado também animais para Balaão e os embaixadores sacrificarem por sua vez. Na manhã seguinte Balaque levou Balaão até ao cimo do monte Bamote-Baal, do qual se podia ver todo o povo de Israel espalhado lá em baixo."},{"Id":325,"IdVerse":1,"IdChapter":23,"IdBook":4,"TextVerse":"Balaão disse para o rei: Levanta sete altares aqui, e prepara sete bezerros e sete carneiros para serem sacrificados."},{"Id":326,"IdVerse":2,"IdChapter":23,"IdBook":4,"TextVerse":"Balaque fez como o outro lhe dissera e foi sacrificado em cada altar um bezerro e um carneiro."},{"Id":327,"IdVerse":3,"IdChapter":23,"IdBook":4,"TextVerse":"Então Balaão disse para o rei: Fica aqui junto do holocausto e verei se o Senhor vem ao meu encontro. O que ele me disser, comunicar-to-ei. Depois, foi a um sítio mais elevado e disse ao Senhor: Preparei sete altares, e sacrifiquei um bezerro e um carneiro em cada um."},{"Id":328,"IdVerse":4,"IdChapter":23,"IdBook":4,"TextVerse":"E o Senhor comunicou-lhe a mensagem que deveria transmitir a Balaque."},{"Id":329,"IdVerse":5,"IdChapter":23,"IdBook":4,"TextVerse":"Quando Balaão regressou, o rei estava de pé ao lado dos holocaustos, com todos os altos conselheiros de Moabe."},{"Id":330,"IdVerse":6,"IdChapter":23,"IdBook":4,"TextVerse":"Mas o que é que me fizeste?, exclamou o rei Balaque. Disse-te para amaldiçoares os meus inimigos, e acabaste por abençoá-los!"},{"Id":331,"IdVerse":7,"IdChapter":23,"IdBook":4,"TextVerse":"Mas Balaão replicou: Posso eu falar seja o que for que Jeová não me mande dizer?"},{"Id":332,"IdVerse":8,"IdChapter":23,"IdBook":4,"TextVerse":"Então Balaque tentou novamente: Vem comigo a outro lugar; dali verás apenas uma parte de Israel: amaldiçoa ao menos só esses que vires!"},{"Id":333,"IdVerse":9,"IdChapter":23,"IdBook":4,"TextVerse":"Então Balaque trouxe Balaão até aos campos de Zofim, subiu ao monte de Pisga, levantou sete altares, e ofereceu um bezerro e um carneiro em cada um."},{"Id":334,"IdVerse":10,"IdChapter":23,"IdBook":4,"TextVerse":"Balaão tornou a dizer ao rei: Fica aqui, junto dos sacrifícios queimados, enquanto vou ali encontrar-me com o Senhor."},{"Id":335,"IdVerse":11,"IdChapter":23,"IdBook":4,"TextVerse":"E de novo o Senhor veio ter com Balaão e lhe disse o que devia proferir. Por isso regressou até onde estava o rei e os conselheiros moabitas, ao lado dos holocaustos."},{"Id":336,"IdVerse":12,"IdChapter":23,"IdBook":4,"TextVerse":"Ao menos, já que não os amaldiçoas, não os abençoes!, exclamou o rei."},{"Id":337,"IdVerse":13,"IdChapter":23,"IdBook":4,"TextVerse":"Mas ele replicou-lhe: Não te disse eu que havia de falar apenas o que o Senhor me dissesse?"},{"Id":338,"IdVerse":14,"IdChapter":23,"IdBook":4,"TextVerse":"Então Balaque insistiu: Vou levar-te ainda para outro lugar. Talvez Deus te deixe amaldiçoá-los de lá."},{"Id":339,"IdVerse":15,"IdChapter":23,"IdBook":4,"TextVerse":"Balaque levou Balaão para o cimo do monte Peor, sobranceiro ao deserto. Balaão disse novamente ao rei para construir os sete altares das outras vezes, e para sacrificar os mesmos sete bezerros e sete carneiros. Ele fez conforme essa indicação, e ofereceu os animais nos altares como anteriormente."},{"Id":340,"IdVerse":1,"IdChapter":24,"IdBook":4,"TextVerse":"Balaão viu bem que os planos de Jeová eram de abençoar Israel. Por isso nem sequer foi desta vez procurar adivinhar, como fizera antes. Em vez disso voltou-se logo em direcção a Israel,"},{"Id":341,"IdVerse":2,"IdChapter":24,"IdBook":4,"TextVerse":"O rei Balaque estava cheio de cólera. Brandindo os punhos cerrados, de fúria, gritou: Eu chamei-te para amaldiçoares os meus inimigos e afinal acabas por mos abençoares já por três vezes! Fora daqui! Vai lá para donde vieste! Tinha planeado elevar-te a um cargo de grande honra, mas Jeová privou-te desse privilégio!"},{"Id":342,"IdVerse":3,"IdChapter":24,"IdBook":4,"TextVerse":"Balaão replicou: Mas não disse eu aos teus delegados que mesmo que me dessem um palácio cheio de ouro e prata, não poderia ir além das palavras de Jeová? Não poderia dizer uma só palavra da minha lavra?"},{"Id":343,"IdVerse":4,"IdChapter":24,"IdBook":4,"TextVerse":"Sim, vou com certeza regressar para donde vim, para a minha terra. Mas primeiro deixa-me dizer-te o que os israelitas vão fazer ao teu povo."},{"Id":344,"IdVerse":5,"IdChapter":24,"IdBook":4,"TextVerse":"Desta forma se separaram Balaão e Balaque e regressaram cada um ao seu lugar."},{"Id":345,"IdVerse":1,"IdChapter":25,"IdBook":4,"TextVerse":"Enquanto Israel estava acampado em Sitim alguns dos homens do povo começaram a juntar-se com as raparigas moabitas. Estas por sua vez também os convidavam para os sacrifícios aos seus deuses, e em breve os homens não só assistiam aos festejos como até já se inclinavam em adoração perante aqueles ídolos."},{"Id":346,"IdVerse":2,"IdChapter":25,"IdBook":4,"TextVerse":"Portanto Israel tornou-se ligado a Baal, o deus de Moabe. E a cólera do Senhor acendeu-se contra o seu povo."},{"Id":347,"IdVerse":3,"IdChapter":25,"IdBook":4,"TextVerse":"Por isso deu a seguinte ordem a Moisés: Executa todos os chefes de tribo, de Israel. Enforca-os em plena luz do dia, para que a cólera do seu Deus se retire deles."},{"Id":348,"IdVerse":4,"IdChapter":25,"IdBook":4,"TextVerse":"E assim Moisés ordenou aos juízes que executassem todos os que tinham adorado Baal."},{"Id":349,"IdVerse":5,"IdChapter":25,"IdBook":4,"TextVerse":"Contudo, um dos homens israelitas trouxe uma rapariga midianita para o acampamento, ali mesmo diante dos olhos de Moisés e de todo o povo, enquanto choravam à porta do tabernáculo."},{"Id":350,"IdVerse":6,"IdChapter":25,"IdBook":4,"TextVerse":"Finéias, filho de Eleazar e neto de Arão, perante isto, avançou do sítio em que se encontrava, pegou numa lança, correu para a tenda daquele homem, para onde já tinha levado entretanto a rapariga, e atravessou-os a ambos com a lança, a qual perfurando o homem, veio enterrar-se no estômago da moabita. Com isso parou uma praga que entretanto se alastrara, mas não sem que vinte e quatro mil pessoas tivessem já morrido."},{"Id":351,"IdVerse":7,"IdChapter":25,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés:"},{"Id":352,"IdVerse":8,"IdChapter":25,"IdBook":4,"TextVerse":"Finéias, o filho de Eleazar e neto de Arão, o sacerdote, conseguiu afastar a minha cólera, porque estava tão indignado como eu, com zelo pela minha honra; e dessa maneira suspendi a destruição de todo Israel, como era minha intenção."},{"Id":353,"IdVerse":9,"IdChapter":25,"IdBook":4,"TextVerse":"Por isso, em consequência do que ele fez, do zelo que demonstrou pelo seu Deus, e porque dessa forma fez resgate pelo povo de Israel, prometo que tanto ele como os seus descendentes serão sacerdotes para sempre."},{"Id":354,"IdVerse":10,"IdChapter":25,"IdBook":4,"TextVerse":"O nome do homem que foi morto com a rapariga midianita era Zimri, filho de Salu, chefe da tribo de Simeão. O da rapariga era Cozbi, filha de Zur, príncipe midianita."},{"Id":355,"IdVerse":11,"IdChapter":25,"IdBook":4,"TextVerse":"O Senhor disse a Moisés: Destrói os midianitas, porque eles perturbaram-vos com os seus enganos, levaram-vos até a adorar Baal, e seduziram-vos, como foi com esse caso de Cozbi, a midianita."},{"Id":356,"IdVerse":1,"IdChapter":26,"IdBook":4,"TextVerse":"Depois de ter passado a praga, Jeová disse a Moisés e a Eleazar, o filho de Arão, sacerdote:"},{"Id":357,"IdVerse":2,"IdChapter":26,"IdBook":4,"TextVerse":"Recenseia todos os homens de Israel, de vinte anos para cima, para se saber com quanta gente de cada tribo e família se poderá contar para a guerra."},{"Id":358,"IdVerse":3,"IdChapter":26,"IdBook":4,"TextVerse":"Moisés e Eleazar instruiram os chefes de Israel nesse sentido. Toda a nação estava acampada nas planícies de Moabe, nas margens do rio Jordão, em frente de Jericó oram estes os resultados do recenseamento:"},{"Id":359,"IdVerse":4,"IdChapter":26,"IdBook":4,"TextVerse":"Estes últimos foram aqueles dois chefes que apoiaram Coré na conspiração contra Moisés e contra Arão num desafio à autoridade de Deus. Mas a terra abriu-se e engoliu-os vivos. Foram nessa altura destruídos igualmente pelo fogo de Deus duzentos e cinquenta homens, como aviso a toda a nação. Contudo os filhos de Coré não morreram. Os descendentes de Herzom, e os descendentes de Carmi."},{"Id":360,"IdVerse":5,"IdChapter":26,"IdBook":4,"TextVerse":"Portanto, o total dos homens aptos para o serviço militar foi de 601.730."},{"Id":361,"IdVerse":6,"IdChapter":26,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés que dividisse a terra por cada tribo proporcionalmente à população de cada uma, conforme os dados do recenseamento; desta forma, as tribos maiores deveriam ter mais terra do que as mais pequenas."},{"Id":362,"IdVerse":7,"IdChapter":26,"IdBook":4,"TextVerse":"Que os representantes das tribos sorteiem entre si as diversas zonas da terra, mas em duas vezes: as tribos maiores sortearão as zonas maiores, e as outras as zonas mais pequenas. Foram assim as instruções do Senhor."},{"Id":363,"IdVerse":8,"IdChapter":26,"IdBook":4,"TextVerse":"São estas as famílias da tribo de Levi, conforme o recenseamento: os descendentes de Gerson, de Coate e os de Merari."},{"Id":364,"IdVerse":9,"IdChapter":26,"IdBook":4,"TextVerse":"Constavam-se nela ainda os seguintes agregados familiares: os libnitas, os hebronitas, os malitas, os musitas e os coraitas."},{"Id":365,"IdVerse":10,"IdChapter":26,"IdBook":4,"TextVerse":"Quando Levi estava no Egipto nasceu-lhe uma filha, chamada Joquebede, que veio a casar com Amrão, filho de Coate. Foram estes os pais de Arão, de Moisés e de Miriam. Depois, a Arão, nasceram-lhe Nadabe, Abiú, Eleazar e Itamar. Nadabe e Abiú morreram quando pretendiam oferecer fogo profano ao Senhor."},{"Id":366,"IdVerse":11,"IdChapter":26,"IdBook":4,"TextVerse":"O resultado do recenseamento revelou haverem 23.000 levitas do sexo masculino, com mais de um mês de idade. Mas estes não foram incluídos nos resultados finais, porque não lhes foi dada a terra, quando da repartição por entre as tribos."},{"Id":367,"IdVerse":12,"IdChapter":26,"IdBook":4,"TextVerse":"Tais são, pois, os numeros relativos à contagem feita por Moisés e por Eleazar nas planícies do Moabe, nas margens do Jordão, em frente de Jericó. Nem um só indivíduo de toda este alistamento tinha sido contado no anterior recenseamento feito no deserto de Sinai . Todos os que naquela altura tinham sido alistados estavam agora mortos, de acordo aliás com que o Senhor dissera, que haviam de morrer no deserto; as únicas duas excepções foram Calebe filho de Jefoné e Josué filho de Num."},{"Id":368,"IdVerse":1,"IdChapter":27,"IdBook":4,"TextVerse":"Um dia as filhas de Zelofeade, da tribo de Manassés, vieram até à entrada do tabernáculo apresentar uma petição a Moisés, a Eleazar o sacerdote, a outros líderes de tribo e mais pessoas que ali estavam. Zelofeade, o pai destas mulheres da meia-tribo de Manassés, um dos filhos de José, pertencia ao agregado dos herefitas, descendentes de Gileade o qual era filho de Maquir e neto de Manassés."},{"Id":369,"IdVerse":2,"IdChapter":27,"IdBook":4,"TextVerse":"Nosso pai morreu no deserto, disseram elas. Mas não foi daqueles que se juntaram na revolta de Coré contra o Senhor; morreu antes no seu próprio pecado. E não deixou filhos rapazes. Por que razão haveria de desaparecer o nome dele, só porque não deixou herdeiros do sexo masculino? Por isso sentimos que devíamos também receber uma terra tal como os outros membros da nossa família."},{"Id":370,"IdVerse":3,"IdChapter":27,"IdBook":4,"TextVerse":"Moisés trouxe o caso até à presença do Senhor."},{"Id":371,"IdVerse":4,"IdChapter":27,"IdBook":4,"TextVerse":"A resposta de Jeová foi esta: As filhas de Zelofeade têm razão. Dá-lhes também uma parte, na repartição das terras, tal como é dada aos seus tios. Ficarão pois com a parte que teria sido dada ao pai, se ainda vivesse. E isto passará a ser uma lei no vosso meio, que, se um homem morrer sem descendentes do sexo masculino, então a sua herança passará às filhas. E se não tiver tido filhas, serão os seus irmãos a herdar. Se por acaso até tiver sido filho único herdarão os tios dele. E se ainda isto não puder ser, passará a herança para o parente mais próximo."},{"Id":372,"IdVerse":5,"IdChapter":27,"IdBook":4,"TextVerse":"Certo dia o Senhor disse a Moisés: Sobe ao monte de Abarim e vê a terra que dei ao povo de Israel. Depois de a contemplares, morrerás, tal como aconteceu com o teu irmão Arão, porque vocês rebelaram-se contra as minhas instruções no deserto de Zim. Quando o povo de Israel se revoltou, vocês não me honraram perante eles seguindo exactamente as minhas instruções de dizer à água para jorrar da rocha. O Senhor estava-se a referir ao incidente das águas de Meribá, em Cades, no deserto de Zim."},{"Id":373,"IdVerse":6,"IdChapter":27,"IdBook":4,"TextVerse":"Então Moisés disse ao Senhor:"},{"Id":374,"IdVerse":7,"IdChapter":27,"IdBook":4,"TextVerse":"Ó Jeová, Deus dos espíritos da toda a humanidade, peço-te que indiques um novo chefe para o povo, um homem que os dirija nos combates e que também cuide deles, para que não sejam como ovelhas sem pastor."},{"Id":375,"IdVerse":8,"IdChapter":27,"IdBook":4,"TextVerse":"O Senhor respondeu-lhe: Vai buscar Josué, filho de Num, que tem o espírito, e leva-o a Eleazar o sacerdote; na presença de toda a gente transmite-lhe a responsabilidade de conduzir o povo. Dá-lhe assim publicamente a tua autoridade para que toda a nação lhe obedeça, através de Eleazar, as directivas do Senhor. Jeová falará a Eleazar através do urim , e este comunicará a Josué e ao povo as instruções necessárias. Desta forma Jeová continuará a conduzi-los."},{"Id":376,"IdVerse":9,"IdChapter":27,"IdBook":4,"TextVerse":"Moisés assim fez, conforme o mandado do Senhor; tomou Josué, levou-o a Eleazar o sacerdote, e, aos olhos de toda a gente, pôs a mão sobre a cabeça dele e consagrou-o às suas novas responsabilidades, tal como o Senhor ordenara."},{"Id":377,"IdVerse":1,"IdChapter":28,"IdBook":4,"TextVerse":"O Senhor disse a Moisés que transmitisse ao povo estas ordens:"},{"Id":378,"IdVerse":2,"IdChapter":28,"IdBook":4,"TextVerse":"As ofertas que me queimaram no altar são como um alimento, são como um cheiro delicioso para mim. Portanto tanto tenham cuidado para que sejam trazidas regularmente e de acordo com as instruções que receberam."},{"Id":379,"IdVerse":3,"IdChapter":28,"IdBook":4,"TextVerse":"Quando fizerem ofertas pelo fogo, empregarão cordeiros, machos de um ano, sempre sem defeito. Dois deles serão oferecidos em cada dia, como uma oferta queimada regular. Um cordeiro será sacrificado em cada manhã, outro todas as noites. Com eles será apresentada uma oferta de cereais, de três litros de farinha finamente moída, misturada com 1,5 litros de azeite. Esta é a oferta queimada, ordenada no Monte Sinai, que deve ser oferecida regularmente como cheiro suave, como holocausto ao Senhor. Com ela será trazida a oferta de vinho, derramada no santuário perante o Senhor, e consistindo em 1,5 litros de vinho a acompanhar cada cordeiro. Ofereçam o segundo cordeiro e a sua oferta de vinho ao fim do dia. Trata-se igualmente de um bom cheiro para o Senhor, de uma oferta queimada."},{"Id":380,"IdVerse":4,"IdChapter":28,"IdBook":4,"TextVerse":"Ao sábado sacrifiquem dois cordeirinhos de um ano, ambos sem defeito algum, além das ofertas regulares. Deverão ser acompanhadas de uma oferta de cereais de 6 litros de farinha fina misturada com azeite, mais a oferta usual de vinho."},{"Id":381,"IdVerse":5,"IdChapter":28,"IdBook":4,"TextVerse":"Também no primeiro dia de cada mês haverá uma oferta queimada extra, apresentado ao Senhor, consistindo em dois bezerros, um carneiro e sete cordeirinhos de um ano; todos estes animais terão de ser sem defeito. Acompanhem-nos de 9 litros de farinha finamente moída, misturada com azeite, como oferta de cereais juntamente com cada bezerro; e 6 litros de fina farinha moída, com azeite, para o carneiro; para cada cordeirinho dêem 3 litros da mesma farinha misturada com azeite. Este holocausto será apresentado pelo fogo, e dará grande prazer ao Senhor. Acompanhando cada um destes sacrifícios haverá uma oferta de vinho - 3 litros para cada bezerro, 2 para o carneiro e 1,5 para cada cordeirinho. Isto será então a vossa oferta de holocausto em cada mês, durante todo o ano."},{"Id":382,"IdVerse":6,"IdChapter":28,"IdBook":4,"TextVerse":"Também no primeiro dia de cada mês oferecerão um bode para oferta de expiação do pecado, perante o Senhor. Isto, para além do vosso holocausto regular diário e das suas libações."},{"Id":383,"IdVerse":7,"IdChapter":28,"IdBook":4,"TextVerse":"No fim do mês de Março celebrarão a Páscoa. No dia seguinte começará uma grande e alegre festividade que durará sete dias; mas não será servido pão com fermento. No primeiro dia da festa chamar-se-á todo o povo a reunir-se numa santa assembleia, e não se executará nenhum trabalho pesado nesse dia. Oferecerão holocaustos ao Senhor, consistindo em dois bezerros, um carneiro e sete cordeirinhos de um ano, todos sem defeito. Para cada bezerro oferecerão também uma oferta de cereais de 9 litros de fina farinha misturada com azeite; com o carneiro ela será de 6 litros, e para cada um dos sete cordeiros, 3 litros de fina farinha. Devem também oferecer um bode como oferta pelo pecado, para fazer expiação por vocês. Estas ofertas serão feitas para além das que apresentam regularmente, todos os dias. Este mesmo sacrifício que acabei de referir-vos será apresentado em cada um dos sete dias da festividade. Será de grande prazer para o Senhor. No sétimo dia haverá de novo uma santa e solene assembleia de todo o povo, e durante esse dia não se fará qualquer espécie de trabalho pesado."},{"Id":384,"IdVerse":8,"IdChapter":28,"IdBook":4,"TextVerse":"No dia dos primeiros frutos haverá uma assembleia solene especial de todo o povo para celebrar as novas colheitas. Nesse dia deverão apresentar as vossas primeiras colheitas de cereais, como oferta de cereais ao Senhor; não se fará qualquer trabalho nesse dia. Um holocausto especial que dará grande prazer ao Senhor será oferecido nesse dia. Consistirá em dois bezerros, um carneiro e sete cordeirinhos de um ano. Serão acompanhados da vossa oferta de cereais de 9 litros de fina farinha misturada com azeite para cada bezerro, de 6 litros para o carneiro e de 3 para cada um dos cordeiros. Ofereçam igualmente um bode para fazer expiação por vocês."},{"Id":385,"IdVerse":9,"IdChapter":28,"IdBook":4,"TextVerse":"Estas ofertas especiais são para além dos holocaustos regulares diários, das ofertas de cereais e das de vinho. Dêem atenção que cada animal oferecido seja sem mancha ou defeito."},{"Id":386,"IdVerse":1,"IdChapter":29,"IdBook":4,"TextVerse":"No dia 15 de Setembro de cada ano realizar-se-á a festa das trombetas. Haverá um solene ajuntamento do povo nesse dia, e não será feito qualquer trabalho. Oferecerão nesse dia um holocausto constituído por um bezerro, um carneiro e sete cordeiros de um ano, todos sem defeito. Serão sacrifícios que o Senhor muito apreciará."},{"Id":387,"IdVerse":2,"IdChapter":29,"IdBook":4,"TextVerse":"Uma oferta de cereais de 9 litros de farinha fina misturada com azeite será apresentada com os bezerros, mais outra de 6 litros com o carneiro"},{"Id":388,"IdVerse":3,"IdChapter":29,"IdBook":4,"TextVerse":"e outra ainda de 3 litros para cada um dos sete cordeiros."},{"Id":389,"IdVerse":4,"IdChapter":29,"IdBook":4,"TextVerse":"Para além disto oferecerão um bode para vos fazer expiação pelo pecado."},{"Id":390,"IdVerse":5,"IdChapter":29,"IdBook":4,"TextVerse":"Estas ofertas especiais são para além do holocausto regular mensal que é apresentado naquele dia, e também dos holocaustos regulares diários oferecidos com a respectiva oferta de cereais e de vinho, tal como especificado nas instruções que as regulamentam."},{"Id":391,"IdVerse":6,"IdChapter":29,"IdBook":4,"TextVerse":"Dez dias mais tarde realizar-se-á outra assembleia de todo o povo. Será um dia de solene humilhação perante o Senhor, e nenhum trabalho, de espécie alguma, será feito. Oferecerão nesse dia um sacrifício queimado ao Senhor - ser-lhe-á de muito agrado - tomarão para isso um bezerro, um carneiro e sete cordeiros de um ano, todos sem defeito algum; serão acompanhados das respectivas ofertas de cereais: 9 litros de fina farinha misturada com azeite com o bezerro, 6 litros com o carneiro e 3 com cada cordeiro. Deverão igualmente sacrificar um bode para vos fazer expiação pelo pecado. Isto é para além da oferta pelo pecado do dia de resgate, para além igualmente das ofertas queimadas regulares diárias, e das de cereais e de vinho."},{"Id":392,"IdVerse":7,"IdChapter":29,"IdBook":4,"TextVerse":"Cinco dias depois haverá ainda outra santa assembleia de todo o povo, e não se fará então nenhum trabalho duro; será o começo de uma festividade de sete dias a celebrar perante o Senhor. O vosso holocausto especial então será de treze bezerros, dois carneiros e catorze cordeiros de um ano, todos eles sem defeito, acompanhados das habituais ofertas: 9 litros da fina farinha misturada com azeite, isto para cada um dos bezerros, 6 litros de farinha para cada carneiro e 3 para cada cordeiro. Deverá haver um bode como oferta pelo pecado, tudo isto para além das ofertas diárias, acompanhadas das de cereais e de vinho."},{"Id":393,"IdVerse":8,"IdChapter":29,"IdBook":4,"TextVerse":"No segundo dia desta festividade de sete dias, sacrificarão doze bezerros, dois carneiros e catorze cordeiros de um ano, todos eles sem defeito, acompanhados da habitual oferta de cereais e da de vinho. Também para além do holocausto regular diário, devem sacrificar um bode com a sua oferta de cereais e de vinho para oferta pelo pecado."},{"Id":394,"IdVerse":9,"IdChapter":29,"IdBook":4,"TextVerse":"No terceiro dia dessa festividade oferecerão onze bezerros, dois carneiros, catorze cordeiros de um ano; todos estes animais sem defeito algum, mais as usuais ofertas de cereais e de vinho. Para além dos sacrifícios diários regulamentares, oferecerão um bode para oferta pelo pecado, acompanhado da sua oferta de cereais e de vinho."},{"Id":395,"IdVerse":10,"IdChapter":29,"IdBook":4,"TextVerse":"No quarto dia de festa oferecerão dez bezerros, dois carneiros e catorze cordeirinhos de um ano; todos eles sem defeito. Cada um com o seu acompanhamento de oferta de cereais e de vinho; e ainda oferecerão o bode, juntamente com as usuais ofertas de cereais e de vinho, para oferta pelo pecado, para além dos sacrifícios diários regulares."},{"Id":396,"IdVerse":11,"IdChapter":29,"IdBook":4,"TextVerse":"No quinto dia sacrificarão nove bezerros, dois carneiros e catorze cordeiros de um ano, sempre sem defeito em nenhum deles, e acompanhado pelas costumadas ofertas de cereais e de vinho; também sacrificarão um bode com as ofertas usuais de cereais e de vinho, como uma oferta especial pelo pecado, para além dos sacrifícios diários."},{"Id":397,"IdVerse":12,"IdChapter":29,"IdBook":4,"TextVerse":"No sexto dia deverão sacrificar oito bezerros, dois carneiros e catorze cordeiros de um ano - todos estes animais sem defeito - juntamente com as respectivas ofertas de cereais e de vinho. Farão mais o sacrifício do bode, como oferta pelo pecado, com as suas ofertas de cereais e de vinho, para além dos sacrifícios diários."},{"Id":398,"IdVerse":13,"IdChapter":29,"IdBook":4,"TextVerse":"No sétimo dia serão sete os bezerros a sacrificar, mais dois carneiros e catorze cordeiros de um ano, todos eles sem defeito, com as referidas ofertas de cereais e de vinho. Sacrifiquem mais um bode, com a sua correspondente oferta de cereais e de vinho, como oferta especial pelo pecado, para além das outras ofertas regulares diárias."},{"Id":399,"IdVerse":14,"IdChapter":29,"IdBook":4,"TextVerse":"No oitavo dia convoquem o povo para outra solene assembleia, e não farão nenhum trabalho duro nesse dia. Sacrifiquem uma oferta queimada, que será de grande agrado ao Senhor; será constituída por um bezerro, um carneiro e sete cordeiros de um ano - todos sem defeito - e mais as habituais ofertas de cereais e de vinho. Sacrifiquem igualmente um bode, com a costumada oferta de cereais e de vinho, como oferta pelo pecado, para além dos sacrifícios diários regulares. Estas ofertas são obrigatórias nas alturas das vossas festas anuais, e deverão ser feitas para além dos sacrifícios e ofertas que apresentam na consequência de votos feitos, e para além das ofertas voluntárias, ou dos holocaustos, ofertas de cereais, vinho e de paz."},{"Id":400,"IdVerse":15,"IdChapter":29,"IdBook":4,"TextVerse":"Moisés transmitiu todos estes regulamentos ao povo de Israel."},{"Id":401,"IdVerse":1,"IdChapter":30,"IdBook":4,"TextVerse":"Então Moisés convocou os chefes de tribos e disse-lhes: O Senhor ordenou que quando alguém fizer uma promessa ao Senhor, seja ela de realizar algo, ou então de, por exemplo, deixar de praticar determinada acção, esse voto deverá ser cumprido, não se violará a palavra dada; terá de se cumprir exactamente aquilo que se prometeu."},{"Id":402,"IdVerse":2,"IdChapter":30,"IdBook":4,"TextVerse":"Se uma mulher prometer ao Senhor fazer, ou não fazer, qualquer coisa, e se ela for jovem e viver ainda com os seus pais, e se o pai ouvir que ela fez uma promessa a que se ligou com obrigações e não lhe disser nada, então esse voto será válido. Mas se o seu pai recusar deixá-la fazer esse voto, ou se sentir que as penalidades a que se obrigou são demasiado duras, então esse voto automaticamente é inválido. O pai deverá declarar a sua desaprovação no primeiro dia em que ouvir falar disso. Jeová perdoará à rapariga visto que o seu pai não o permitiu."},{"Id":403,"IdVerse":3,"IdChapter":30,"IdBook":4,"TextVerse":"Se uma mulher fizer um voto ou uma promessa proferida irreflectidamente, e se depois vier a casar, quando o marido tomar conhecimento desse voto, se não disser nada no próprio dia em que ouviu isso, então o voto manter-se-á válido. Mas se o marido se opuser, se recusar aceitar esse voto ou promessa leviana, a sua recusa a tornará sem valor, e Jeová lha perdoará."},{"Id":404,"IdVerse":4,"IdChapter":30,"IdBook":4,"TextVerse":"Contudo uma mulher se for viúva ou divorciada deverá sempre cumprir o seu voto."},{"Id":405,"IdVerse":5,"IdChapter":30,"IdBook":4,"TextVerse":"Se ela for casada, vivendo com o marido na altura em que fez o voto, quando o marido o ouvir, se não disser nada o voto manter-se-á. Mas se ele recusar, se não lho consentir no próprio dia em que o ouviu, o voto fica anulado e Jeová a perdoará. Assim o marido poderá tanto confirmar como anular o voto dela, mas se não disser nada durante o dia inteiro, então é porque concorda. Se se passar mais do que um dia e depois pretender recusar permissão para que o voto se cumpra, todas as obrigações a que esteja ligada cairão sobre ele e ele será igualmente responsável por elas."},{"Id":406,"IdVerse":6,"IdChapter":30,"IdBook":4,"TextVerse":"Estas são pois as ordens que o Senhor deu a Moisés respeitantes a relações entre uma mulher e seu marido, e entre o pai e as filhas que vivem com ele."},{"Id":407,"IdVerse":1,"IdChapter":31,"IdBook":4,"TextVerse":"Então o Senhor falou assim a Moisés:"},{"Id":408,"IdVerse":2,"IdChapter":31,"IdBook":4,"TextVerse":"Castiga os midianitas por terem levado à idolatria o povo de Israel. Depois disso terás de morrer - serás recolhido para junto dos teus."},{"Id":409,"IdVerse":3,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés disse ao povo: Armem-se alguns de vocês e preparem-se para travar uma guerra de Jeová contra os midianitas para os castigar. Mobilizem mil homens de cada tribo. E assim foi feito. Foram alistadas doze mil soldados de Israel, os quais Moisés mandou para a batalha. Finéias, filho de Eleazar o sacerdote, foi quem conduziu esse exército; e os objectos sagrados acompanharam-nos, ao mesmo tempo que iam tocando as trombetas."},{"Id":410,"IdVerse":4,"IdChapter":31,"IdBook":4,"TextVerse":"E o resultado foi que todos os homens midianitas foram mortos nesse combate. Entre eles estavam os cinco reis midianitas: Evi, Requem, Zur, Hur e Reba. Também Balaão, filho de Beor, foi morto."},{"Id":411,"IdVerse":5,"IdChapter":31,"IdBook":4,"TextVerse":"Israel trouxe como cativos as mulheres e as crianças, e apoderou-se do gado e dos rebanhos deles, assim como de muita coisa variada que saquearam. Todas as povoações, cidades e aldeias foram incendiadas. Os cativos e a presa tomada foram trazidos a Moisés e a Eleazar, sacerdote, à vista de todo o povo de Israel, que estava acampado nas margens do Jordão nas planícies de Moabe, em frente a Jericó. Moisés e o sacerdote Eleazar, acompanhados de todos os chefes do povo, vieram fora do arraial ao encontro daquela tropa vitoriosa; mas aconteceu que Moisés ficou muito irado contra os oficiais do exército e os comandantes dos batalhões."},{"Id":412,"IdVerse":6,"IdChapter":31,"IdBook":4,"TextVerse":"Porque é que deixaram vivas as mulheres?, perguntou. Estas são precisamente as que, seguindo as indicações de Balaão, fizeram com que o povo de Israel adorasse os ídolos, no monte Peor, e provocaram assim aquela praga que nos destruíu! Então, matem agora todos os rapazes, e também todas as mulheres que já alguma vez se tenham deitado com um homem; as restantes deixem-nas em vida e podem levá-las convosco. Todos os que mataram alguém ou que tenham tocado num corpo morto deverão ficar fora do acampamento durante sete dias, purificando-se a si e às cativas no terceiro e no sétimo dia. Lembrem-se também de purificar as vossas roupas e tudo o que seja feito de pele de animal ou de pêlo de cabra, assim como os recipientes de madeira."},{"Id":413,"IdVerse":7,"IdChapter":31,"IdBook":4,"TextVerse":"Eleazar, sacerdote, disse para os homens que tinham combatido: Este é o regulamento que Jeová deu a Moisés: tudo o que possa suportar o fogo, tal como ouro, prata, bronze, estanho ou chumbo, deverá ser passado pelo lume, a fim de ficar ritualmente puro; além disso deve ser purificado pela água de purificação. No entanto aquilo que não suportar o calor passará apenas pela água."},{"Id":414,"IdVerse":8,"IdChapter":31,"IdBook":4,"TextVerse":"No sétimo dia lavarão os seus fatos e purificar-se-ão; só depois poderão regressar ao acampamento."},{"Id":415,"IdVerse":9,"IdChapter":31,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":416,"IdVerse":10,"IdChapter":31,"IdBook":4,"TextVerse":"Tu e o sacerdote Eleazar, mais os líderes das tribos, deverão fazer uma lista de tudo o que foi saqueado, incluindo gente e animais; depois repartam em duas partes. Metade ficará para os homens que combateram e a outra metade será dada ao povo de Israel."},{"Id":417,"IdVerse":11,"IdChapter":31,"IdBook":4,"TextVerse":"Da metade que pertence aos homens que combateram terão de dar um tributo ao Senhor; consistirá de um em cada quinhentos, tanto dos cativos, como dos bois, dos burros e dos rebanhos capturados pelo exército. Dêem este tributo a Eleazar, o sacerdote, para que apresente ao Senhor com um gesto próprio de oferta em frente do altar. Levantem igualmente um tributo, da metade que pertence ao povo, de um em cada cinquenta também dos prisioneiros, dos rebanhos e do resto do gado, que for dado ao povo de Israel, e apresentem-no aos levitas, que têm o cargo do tabernáculo. Será a parte que lhes pertence."},{"Id":418,"IdVerse":12,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés e Eleazar fizeram conforme o Senhor lhes mandou."},{"Id":419,"IdVerse":13,"IdChapter":31,"IdBook":4,"TextVerse":"O total da presa tomada aos midianitas - além da parte dada aos que combateram - foi de 675.000 ovelhas, 72.000 bois, 61.000 burros; as raparigas cativas foram 32.000."},{"Id":420,"IdVerse":14,"IdChapter":31,"IdBook":4,"TextVerse":"Tudo o que era para o Senhor foi dado a Eleazar o sacerdote, tal como Jeová mandara."},{"Id":421,"IdVerse":15,"IdChapter":31,"IdBook":4,"TextVerse":"De acordo com a vontade do Senhor, Moisés entregou um por cada cinquenta destes aos levitas."},{"Id":422,"IdVerse":16,"IdChapter":31,"IdBook":4,"TextVerse":"Os oficiais e o comandantes de batalhão vieram até Moisés e disseram-lhe: Fizemos a chamada de todos os que tinham partido a combater e verificámos que não se perdeu um só deles! Por isso trouxemos aqui uma oferta especial de gratidão ao Senhor, tomada do que recebemos - ouro, jóias, pulseiras, colares, anéis, brincos, arrecadas. Isto é para fazer expiação pelas nossas almas perante o Senhor."},{"Id":423,"IdVerse":17,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés e Eleazar o sacerdote receberam esta oferta especial, da parte dos oficiais e comandantes, tendo estimado o valor total de tudo aquilo em 190 quilos de ouro. Os soldados tinham ficado também com parte do saque para eles. A oferta foi levada para o tabernáculo e conservada perante o Senhor como memorial para o povo de Israel."},{"Id":424,"IdVerse":1,"IdChapter":32,"IdBook":4,"TextVerse":"Quando Israel chegou à terra de Jazer e à terra de Gileade, as tribos de Rúben e de Gad, que tinham grandes rebanhos de ovelhas, deram-se conta de como aquela região era óptima para o gado. Por isso vieram ter com Moisés, com o sacerdote Eleazar e com os chefes das outras tribos e disseram-lhes"},{"Id":425,"IdVerse":2,"IdChapter":32,"IdBook":4,"TextVerse":"O Senhor usou-nos para destruir as populações de toda esta zona - Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sabã, Nebo e Beom. E estamos todos a ver que se trata de uma região belíssima para criar gado e para os rebanhos pastarem. Pedimos pois que nos deixem ficar aqui com esta terra como a parte que nos caberia na partilha geral, e não passaremos para além do Jordão."},{"Id":426,"IdVerse":3,"IdChapter":32,"IdBook":4,"TextVerse":"Ficariam vocês aqui descansados, enquanto os vossos irmãos continuavam a lutar no outro lado do rio?, perguntou Moisés. Vocês assim estão a desencorajar o resto do povo a passar para a margem de lá, para a terra que o Senhor lhes deu! Isso é o mesmo que fizeram vossos pais, quando os mandei de Cades-Barneia para observarem escondidamente a terra; quando regressaram, depois de terem passado pelo vale de Escol, desanimaram o povo, levando-o a desistirem de entrar na terra prometida. A ira do Senhor ardeu contra eles, e jurou então que todos os que tinham sido tirados do Egipto, com mais de vinte anos, nunca haviam de ver a terra que ele prometera a Abraão, a Isaque e a Jacob, visto que recusaram obedecer-lhe. As únicas excepções foram Calebe (filho de Jefoné, o quenezeu) e Josué (filho de Num), porque persistiram em seguir o Senhor com todo o seu coração."},{"Id":427,"IdVerse":4,"IdChapter":32,"IdBook":4,"TextVerse":"Assim foi que o Senhor nos fez vaguear dum lado para o outro no deserto durante quarenta anos, até que toda aquela geração morresse. Agora aqui estão vocês, uma cambada de pecadores, fazendo exactamente a mesma coisa! Somente vocês são ainda mais numerosos; por isso a ira do Senhor será ainda mais terrível. Se recusarem dessa forma seguir o Senhor, isso fará ficar todo o povo ainda por mais tempo no deserto, e serão vocês os responsáveis pela destruição do seu povo e por terem trazido tamanha catástrofe sobre esta nação inteira!"},{"Id":428,"IdVerse":5,"IdChapter":32,"IdBook":4,"TextVerse":"De maneira nenhuma!, esclareceram eles. A nossa intenção é construir currais e estábulos para o nosso gado, cidades para as nossas crianças, mas quanto a nós mesmos, estamos decididos a ir combater, à frente do povo de Israel, até que os tenhamos estabelecido definitivamente na terra que vão receber. Mas primeiro precisávamos de edificar cidades fortificadas aqui para as nossas famílias, para os deixar em segurança na eventualidade de algum ataque das populações locais. E não voltaremos à nossa possessão até que o povo tenha ocupado aquilo que é a sua herança. Além disso não precisamos de ter terra do outro lado do rio; basta-nos pois aquela com que ficamos aqui nesta zona oriental."},{"Id":429,"IdVerse":6,"IdChapter":32,"IdBook":4,"TextVerse":"Moisés respondeu-lhes: Pois sim, está bem, se fizerem tudo o que disseram, e se se armarem para a guerra de Jeová, levando as vossas tropas a atravessar o Jordão até que o Senhor tenha expulso os seus inimigos; quando a terra estiver enfim subjugada na sua presença, não serão culpados perante o Senhor. Terão assim cumprido o vosso dever para com o Senhor e todo o resto do povo de Israel. Então a terra que está neste lado oriental será o domínio que o Senhor vos dá. Mas se não fizerem como prometeram, terão pecado contra o Senhor, e podem ter a certeza de que virão a receber o devido castigo. Vão então e construam as cidades de que precisam para as vossas famílias e os estábulos para os vossos rebanhos; façam pois tudo o que disseram."},{"Id":430,"IdVerse":7,"IdChapter":32,"IdBook":4,"TextVerse":"Faremos precisamente conforme nos mandas, replicaram as gentes de Gad e de Rúben. Os nossos filhos, mulheres, rebanhos e gado ficarão aqui nas cidades de Gileade. Mas todos os que nos alistarmos iremos lutar pelo Senhor, tal como mandaste."},{"Id":431,"IdVerse":8,"IdChapter":32,"IdBook":4,"TextVerse":"Moisés deu assim a sua aprovação à pretensão deles, dizendo a Eleazar, a Josué e os líderes de Israel:"},{"Id":432,"IdVerse":9,"IdChapter":32,"IdBook":4,"TextVerse":"Se todos os homens das tribos de Gad e de Rúben, que estão recrutados para as guerras do Senhor, forem convosco para além do Jordão, então quando a terra for conquistada, deverão dar-lhe o território de Gileade; mas se recusarem, eles terão de aceitar aquela que lhes for distribuída, entre todos, no país de Canaã."},{"Id":433,"IdVerse":10,"IdChapter":32,"IdBook":4,"TextVerse":"As tribos de Gad e de Rúben disseram de novo: Estamos dispostos a fazer conforme o mandamento do Senhor - seguiremos todo o exército do Senhor até Canaã, mas depois a nossa terra será esta aqui deste lado do Jordão."},{"Id":434,"IdVerse":11,"IdChapter":32,"IdBook":4,"TextVerse":"Sendo assim, Moisés distribuiu o território do rei Siom dos amorreus e do rei Ogue de Basã - incluindo toda a terra e as cidades - às tribos de Gad e de Rúben, assim como à meia-tribo de Manassés, filho de José."},{"Id":435,"IdVerse":12,"IdChapter":32,"IdBook":4,"TextVerse":"O povo de Gad construiu as seguintes cidades: Dibom, Atarote, Aroer, Atarote-Sofã, Jazer, Jogbeá, Bete-Nimra, Bete-Harã; todas elas cidades fortificadas e com currais."},{"Id":436,"IdVerse":13,"IdChapter":32,"IdBook":4,"TextVerse":"O povo de Rúben edificou: Hesbom, Eleale, Quiriataim, Nebo, Baal-Meom e Sibma. Os israelitas mais tarde mudaram o nome de algumas cidades que tinham conquistado e reconstruído."},{"Id":437,"IdVerse":14,"IdChapter":32,"IdBook":4,"TextVerse":"Os descendentes de Maquir filho de Manassés foi à terra de Gileade e expulsou os amorreus na zona que conquistaram. Por isso Moisés deu também aos maquiritas terra em Gileade e passaram a viver ali. Os homens de Jair, outro agregado da tribo de Manassés, ocuparam igualmente muitas cidades de Gileade, e alterou o nome da sua área para Havote-Jair."},{"Id":438,"IdVerse":15,"IdChapter":32,"IdBook":4,"TextVerse":"Entretanto um homem chamado Noba, à frente dum destacamento militar, foi a Quenate e conquistou-a, assim como às aldeias dos arredores, ocupando-as e dando àquele sítio o seu próprio nome."},{"Id":439,"IdVerse":1,"IdChapter":33,"IdBook":4,"TextVerse":"Este foi o itinerário da nação de Israel, desde a altura em que Moisés e Arão os tiraram para fora do Egipto. Moisés tinha escrito todas essas deslocações, conforme as instruções dadas pelo Senhor."},{"Id":440,"IdVerse":2,"IdChapter":33,"IdBook":4,"TextVerse":"Deixaram a cidade de Ramessés, no Egipto, no primeiro dia de Abril , no dia a seguir à noite da Páscoa. Partiram com toda a dignidade, incitados até pelos próprios egípcios, que estavam entretanto a enterrar os filhos mais velhos de cada família, mortos pelo Senhor na noite anterior. Foi uma grande derrota para os deuses dos egípcios nessa noite!"},{"Id":441,"IdVerse":3,"IdChapter":33,"IdBook":4,"TextVerse":"Depois de sairem de Ramessés, ficaram em Sucote, depois em Etã, à beira do deserto, e a seguir em Pi-Hairote, perto de Baal-Zefom, onde acamparam no sopé do monte Migdol."},{"Id":442,"IdVerse":4,"IdChapter":33,"IdBook":4,"TextVerse":"Dali, passaram pelo meio do Mar Vermelho e caminharam por três dias no deserto de Etã, tendo acampado em Mara."},{"Id":443,"IdVerse":5,"IdChapter":33,"IdBook":4,"TextVerse":"Depois de deixarem Mara, vieram até Elim, onde há doze fontes e setenta palmeiras, tendo ali permanecido bastante tempo."},{"Id":444,"IdVerse":6,"IdChapter":33,"IdBook":4,"TextVerse":"Após terem deixado Elim vieram acampar junto do Mar Vermelho, e depois no deserto de Sim; e seguidamente em Dofca, e em Alus, e em Refidim, onde lhes faltou água."},{"Id":445,"IdVerse":7,"IdChapter":33,"IdBook":4,"TextVerse":"De Refidim foram até ao deserto de Sinai. A partir do deserto de Sinai foram estas as etapas que pecorreram: Quibrote-Hataavã, Hazerote, Ritma, Rimon, Perez, Libna, Rissa, Queelata, Sefer, Harada, Maquelote, Taate, Tera, Mitca, Hasmona, Moserote, Bene-Jaacã, Hor-Hagidgade, Jotbata, Abrona, Eziom-Geber, Cades no deserto de Zim e monte de Hor no fim da terra de Edom."},{"Id":446,"IdVerse":8,"IdChapter":33,"IdBook":4,"TextVerse":"Enquanto se encontravam junto do monte de Hor, Arão o sacerdote foi mandado pelo Senhor subir à montanha e morrer lá. Isto ocorreu quarenta anos depois do povo de Israel ter deixado o Egipto. Ele morreu pois no dia 15 de Julho quando tinha 123 anos de idade."},{"Id":447,"IdVerse":9,"IdChapter":33,"IdBook":4,"TextVerse":"Foi então que o rei cananeu de Arade, que vivia no Negueve, ao sul de Canaã, ouviu que o povo de Israel se aproximava da sua terra. Depois de terem tratado com ele, os israelitas partiram do monte de Hor e foram acampar em Zaloma, e depois, em Punom, e em Obote, e a zona dos pequenos outeiros de Abarim, perto da fronteira de Moabe. Dali foram para Dibom-Gad, e depois para Almon-Diblataim."},{"Id":448,"IdVerse":10,"IdChapter":33,"IdBook":4,"TextVerse":"Vindo a acampar nas montanhas de Abarim, perto do monte Nebo; finalmente chegaram às planícies de Moabe, nas margens do rio Jordão defronte de Jericó. Enquanto estiverem nessa área, acamparam em diversos sítios ao longo do Jordão, desde Bete Jesimonte até Abel-Sitim, nas campinas moabitas."},{"Id":449,"IdVerse":11,"IdChapter":33,"IdBook":4,"TextVerse":"Foi durante o tempo que ali estiveram que o Senhor disse a Moisés para transmitir ao povo de Israel o seguinte: Quando passarem para o outro lado do Jordão, para a terra de Canaã, deverão expulsar toda a gente que lá viver e destruir os seus ídolos, imagens feitas de pedra e de metal, assim como os santuários que eles têm sobre as colinas e onde adoram os seus deuses. Dei-vos a vocês essa terra. Tomem-na e vivam lá. Reparti-la-ão proporcionalmente ao tamanho das vossas tribos. Portanto as tribos maiores terão naturalmente partes maiores; as áreas mais pequenas irão para as tribos menores."},{"Id":450,"IdVerse":12,"IdChapter":33,"IdBook":4,"TextVerse":"Se se negarem a lançar fora o povo que aí vive, os que lá ficarem vos farão arder os olhos, ser-vos-ão como espinhos na carne. E destruir-vos-ei a vocês tal como planeei destrui-los a eles."},{"Id":451,"IdVerse":1,"IdChapter":34,"IdBook":4,"TextVerse":"O Senhor mandou Moisés dizer assim ao povo:"},{"Id":452,"IdVerse":2,"IdChapter":34,"IdBook":4,"TextVerse":"Quando entrarem na terra de Canaã - que eu vos dou toda, como vossa pátria - terão a sul, por limite, o deserto de Zim junto á fronteira de Edom. A fronteira do sul começará com o Mar Morto, e continuará pela subida de Acrabim, na direcção de Zim. O ponto mais ao sul será Cades-Barneia, donde seguirá para Hazar-Adar e para Amom. Depois a linha de fronteira seguirá o Wadi-el-Arish, descendo até ao Mar Mediterrâneo."},{"Id":453,"IdVerse":3,"IdChapter":34,"IdBook":4,"TextVerse":"Este mar constituirá ele próprio a vossa fronteira a ocidente."},{"Id":454,"IdVerse":4,"IdChapter":34,"IdBook":4,"TextVerse":"A norte, a linha fronteiriça começará no Mar Mediterrâneo e prosseguirá para o nascente até ao monte Hor, seguindo sobre a entrada de Hamate, através de Zedade e Zifrom, até Hazar-Enã."},{"Id":455,"IdVerse":5,"IdChapter":34,"IdBook":4,"TextVerse":"Quanto à fronteira oriental, começará em Hazar-Enã, descendo até Sefã, e depois até Ribla a oriente de Aim. Dali descreverá um largo semi-círculo, indo primeiro para o sul e depois para o poente até passar a ponta sul do Mar da Galileia, seguindo ao longe do rio Jordão, terminando de novo no Mar Morto."},{"Id":456,"IdVerse":6,"IdChapter":34,"IdBook":4,"TextVerse":"Este é pois o território que deverão repartir entre si. Será partilhado por nove tribos e meia, porque as tribos de Rúben, de Gad e a meia-tribo de Manassés já receberam terra no lado nascente do Jordão, diante de Jericó."},{"Id":457,"IdVerse":7,"IdChapter":34,"IdBook":4,"TextVerse":"São estes pois os nomes dos que eu designei para supervisar a divisão do território pelas tribos."},{"Id":458,"IdVerse":1,"IdChapter":35,"IdBook":4,"TextVerse":"Enquanto Israel estava acampado nas planícies de Moabe, em frente de Jericó, o Senhor disse a Moisés:"},{"Id":459,"IdVerse":2,"IdChapter":35,"IdBook":4,"TextVerse":"Dá instruções ao povo de Israel para que dê aos levitas como possessão certas cidades com as respectivas terras dos arrebaldes para pastagens. Essas cidades servir-lhes-ão para habitação e as terras vizinhas serão para o gado, os rebanhos e outros animais deles. Os arrebaldes estender-se-ão num círculo à volta da cidade até à distância de 594 metros para além dos muros. Assim haverá 1.188 metros entre os limites extremos desses arredores, com a cidade no centro."},{"Id":460,"IdVerse":3,"IdChapter":35,"IdBook":4,"TextVerse":"Darão aos levitas seis cidades de refúgio, para onde uma pessoa que tenha por acidente morto alguém possa correr para se refugiar e ficar em segurança; além dessas, dar-lhes-ão mais quarenta e duas outras cidades. Ao todo serão quarenta e oito as cidades, mais os seus subúrbios, concedidos aos levitas. Serão distribuídas pelas diversas partes da nação. As tribos maiores, que ficarão com maior número de povoações, darão mais cidades aos levitas, enquanto que as outras dar-lhes-ão menos."},{"Id":461,"IdVerse":4,"IdChapter":35,"IdBook":4,"TextVerse":"O Senhor disse a Moisés: Diz ao povo que quando entrarem na terra, terão de escolher cidades de refúgio para que nelas se acolham os que por acidente tiverem morto alguém. Serão lugares para proteger essa pessoa da vingança que sobre ela queiram exercer os parentes do morto. Pois que o causador dessa morte não deverá ser executado antes de ser considerado culpado num julgamento legal. Três dessas seis cidades de refúgio deverão ser localizadas na terra de Canaã e outras três na banda oriental do Jordão. Servirão para a protecção não só dos israelitas mas também dos estrangeiros e viajantes que se encontrarem no vosso meio."},{"Id":462,"IdVerse":5,"IdChapter":35,"IdBook":4,"TextVerse":"Contudo, se alguém tiver sido abatido por meio de uma peça de ferro, presumir-se-á que foi assassinado e o assassino terá de ser executado. Também se for com uma grande pedra que o tiver morto, será considerado assassino e deverá morrer. A mesma coisa se passará no caso de o instrumento de morte ter sido um objecto de madeira."},{"Id":463,"IdVerse":6,"IdChapter":35,"IdBook":4,"TextVerse":"O vingador do sangue do morto será ele pessoalmente a matar o assassino, quando o encontrar."},{"Id":464,"IdVerse":7,"IdChapter":35,"IdBook":4,"TextVerse":"Portanto, se alguém matar outra pessoa num gesto de ódio, atirando contra ele qualquer coisa, ou empurrando-o, ou batendo-lhe com o punho, ou armando-lhe uma cilada, será tomada por assassino e deverá ser morto pelo vingador do sangue."},{"Id":465,"IdVerse":8,"IdChapter":35,"IdBook":4,"TextVerse":"Mas se tiver sido por acidente - um caso em que um indivíduo lançou um objecto que foi ferir mortalmente outra pessoa, mas sem que tivesse sido com intenção, com zanga, e sem ter pensado que isso podia ir tirar a vida a alguém, sem a mínima intenção de ferir um seu inimigo qualquer - no caso do ferido vir a falecer, a comunidade julgará se foi ou não por acidente e se deverá ou não levar-se o causador da morte ao vingador do sangue do morto. Se se concluir que foi acidental, então o povo livrará o indivíduo do vingador do sangue. O que matou terá autorização para ficar na cidade de refúgio; e lá ficará a viver até à morte do supremo sacerdote."},{"Id":466,"IdVerse":9,"IdChapter":35,"IdBook":4,"TextVerse":"No caso do homicida abandonar a cidade, se o vingador do sangue o encontrar no exterior, se o matar, não será considerado ele próprio culpado do sangue, porque o outro é que deveria ter ficado sempre no interior da cidade, até que o supremo sacerdote morresse. Só depois do falecimento deste, o homem pode voltar para a sua própria terra, para a sua casa. Isto são leis permanentes para todo Israel, por todas as gerações."},{"Id":467,"IdVerse":10,"IdChapter":35,"IdBook":4,"TextVerse":"Todos os assassinos devem ser executados, mas só se houver desse acto mais do que uma testemunha; ninguém poderá ser condenado e morto só pelo testemunho de uma única pessoa. Quando alguém for considerado culpado de assassínio, deverá morrer sem que qualquer resgate seja dado por ele. Tão pouco será aceite pagamento algum da parte de um refugiado numa cidade de refúgio, para poder voltar para casa antes do supremo sacerdote falecer. Dessa maneira se evitará que a terra seja poluída, porque o sangue polue uma terra, e nenhuma outra expiação existe para o sangue do que o sangue daquele que o derramou. Não hão-de pois sujar a terra para onde vão viver, porque eu, Jeová, ali viverei no vosso meio."},{"Id":468,"IdVerse":1,"IdChapter":36,"IdBook":4,"TextVerse":"Então os principais responsáveis de agregado de Gileade, do sub-grupo de Maquir, da tribo de Manassés, um dos filhos de José, veio ter com Moisés e os demais chefes de Israel, com esta petição:"},{"Id":469,"IdVerse":2,"IdChapter":36,"IdBook":4,"TextVerse":"O Senhor deu-vos instruções para repartirem a terra (por sorteio) pelo povo de Israel e para dar a parte do nosso familiar Zelofeade às suas filhas. Mas se elas casarem dentro de outra tribo, a terra delas irá com elas para ser incorporada na tribo dentro da qual casarem, incorporação essa que ficará definitiva com o ano de jubileu. Desta forma a área total da nossa tribo ficará reduzida."},{"Id":470,"IdVerse":3,"IdChapter":36,"IdBook":4,"TextVerse":"Então Moisés respondeu diante de toda a gente, e deu as seguintes instruções da parte do Senhor: Os homens da tribo de José apresentam um requerimento justo. Isto é portanto o que o Senhor disse mais, quanto ao caso das filhas de Zelofeade: que elas casem com quem quiserem, mas que seja sempre dentro da sua própria tribo. Desta forma nenhuma fracção de terra de uma tribo passará para outra tribo, visto que a herança recebida por cada tribo deverá ficar inalterável, tal como foi originalmente distribuído."},{"Id":471,"IdVerse":4,"IdChapter":36,"IdBook":4,"TextVerse":"Portanto toda a rapariga, sendo ela a herdeira, deverá casar na sua própria tribo, para que a terra que lhe pertence não venha a agragar-se a outra tribo. E assim quinhão algum passará dum lado para o outro."},{"Id":472,"IdVerse":5,"IdChapter":36,"IdBook":4,"TextVerse":"As filhas de Zelofeade fizeram tal como o Senhor mandara a Moisés. Estas raparigas - Macla, Tirza, Hogla, Micla e Noa - casaram com homens da sua própria tribo de Manassés, filho de José, de tal forma que a herança dessa tribo não foi alterada."},{"Id":473,"IdVerse":6,"IdChapter":36,"IdBook":4,"TextVerse":"Estes são os mandamentos e os regulamentos que o Senhor deu ao povo de Israel através de Moisés, enquanto estavam acampados nas campinas de Moabe, nas margens do rio Jordão, em frente de Jericó."}]