[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":20,"TextVerse":"Provérbios de Salomão, filho de David, rei de Israel, destinados a dar a conhecer a sabedoria, a dar educação; e a ensinar também a compreender palavras cheias de profundo sentido; para que se tenha um entendimento esclarecido; e para que se seja justo, recto, íntegro na vida."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":20,"TextVerse":"Destinam-se ainda a formar e a enriquecer a mente das pessoas simples; a dar capacidade de compreensão aos jovens. E quanto aos que têm instrução, que aprofundem a sua sabedoria e se tornem hábeis na exploração do significado destas frases e pensamentos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":20,"TextVerse":"O temor do Senhor é o princípio de toda a sabedoria. Só os loucos recusam ser ensinados. Ouve o teu pai e a tua mãe e não desprezes o que te ensinarem, porque o que aprenderes deles dar-te-á segurança e proporcionar-te-á dignidade e honra."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":20,"TextVerse":"Meu filho, se pecadores quiserem aliciar-tenunca lhes cedas! Se te disserem: Vem connosco! - volta-lhes as costas! Dir-te-ão: Vamos lá! A gente, sem ninguém saber, rouba este aqui, mata aquele inocente além. Apanhamo-los vivos, e mandamo-los inteirinhos para a cova! E ficará para a gente o belo quinhão que eles cá deixarem! E assim enchemos os bolsos! Tiramos à sorte e tu terás a tua parte connosco."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":20,"TextVerse":"Não, meu filho! Não vás com eles! Desvia-te de gente semelhante! Porque o seu modo de vida é o crime. São especialistas no assassínio."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":20,"TextVerse":"Contudo, apesar de até uma ave saber desviar-se quando lhe preparam uma armadilha, estas pessoas deixam-se apanhar mesmo pelas suas próprias ciladas!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":20,"TextVerse":"Este é o destino de todo aquele que vive de rapina; esta levá-lo-á à violência e à morte."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":20,"TextVerse":"A sabedoria clama, em voz bem alta, pelas ruas da cidade, nos cruzamentos, nas grandes avenidas, perante os juízes, na frente de todos:"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":20,"TextVerse":"Ó gente tola! Até quando continuarão a viver contentes com a loucura? Até quando continuarão a desprezar a sabedoria e a contestar a evidência dos factos?"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":20,"TextVerse":"Venham ouvir e convençam-se com os meus argumentos. Derramarei em vocês um espírito de sabedoria, e dar-vos-ei a conhecer a minha mensagem."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":20,"TextVerse":"Tantas vezes vos chamei, e não quiseram vir. Insisti convosco e ninguém me deu atenção. Rejeitaram os meus conselhos; não fizeram caso da minha repreensão."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":20,"TextVerse":"Por isso também, quando vierem a encontrar-se em dificuldades, será então a minha vez de me rir, e de me divertir com os vossos medos."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":20,"TextVerse":"Quando esses medos vos sobrevierem como uma tenebrosa tempestade, quando estiverem submergidos pela angústia e pelo pânico, então ao gritarem-me por ajuda não responderei; embora me procurem ansiosamente, não me acharão."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":20,"TextVerse":"Porque preferiram desprezar a sabedoria, e não quiseram confiar no Senhor. Voltaram-me as costas, desprezaram o meu juízo."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":20,"TextVerse":"Essa é a razão porque terão de vir a comer o fruto amargo da sua própria conduta, terão de fartar-se das consequências desastrosas das suas opções."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":20,"TextVerse":"Porque é pela sua desobediência que a gente sem inteligência morrerá; e a segurança dos doidos matá-los-á."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":20,"TextVerse":"Mas todos os que me derem ouvidos viverão em paz e segurança, e sem medo."},{"Id":18,"IdVerse":1,"IdChapter":2,"IdBook":20,"TextVerse":"Meu filho, se me ouvires e se obedeceres às minhas palavras, receberás sabedoria e entendimento para a vida. Sim, se quiseres melhor compreensão das coisas da vida, e discernimento, se buscares essas coisas como se fossem dinheiro, ou um tesouro precioso escondido, então te será dada sabedoria e o conhecimento de Deus; e depressa entenderás a importância de reverenciar o Senhor e de confiar nele."},{"Id":19,"IdVerse":2,"IdChapter":2,"IdBook":20,"TextVerse":"Porque o Senhor dá sabedoria! Das suas palavras vêm o conhecimento e a inteligência. Ele garante a verdadeira sabedoria aos rectos. Ele é um escudo para os que andam sinceramente; protege-os para que a sua conduta se conforme com os juízos de Deus."},{"Id":20,"IdVerse":3,"IdChapter":2,"IdBook":20,"TextVerse":"Só então saberás distinguir a justiça e a injustiça, o direito e o errado, e poderás tomar as decisões correctas em cada situação."},{"Id":21,"IdVerse":4,"IdChapter":2,"IdBook":20,"TextVerse":"Porque a sabedoria penetrará no teu coração e o entendimento da vida será para ti uma fonte de alegria. Ser-te-á dado bom entendimento para te manter afastado de gente corrupta que pretende tomar-te por companheiro dos seus crimes; são pessoas que se desviam dos caminhos rectos de Deus para trilharem os tenebrosos, que só conduzem à maldade. Ficam felizes quando praticam o mal; gozam intimamente com os seus pecados. Tudo o que fazem é errado e condenável."},{"Id":22,"IdVerse":5,"IdChapter":2,"IdBook":20,"TextVerse":"Só a sabedoria do Senhor pode proteger um homem dos falsos afagos das prostitutas; mulheres que deixaram o companheiro da sua mocidade e desprezaram as leis de Deus. As suas casas, a sua vida familiar, resvalam por um caminho de morte. Todos os que as procuram estão condenados, e impossibilitados de encontrar os caminhos da vida."},{"Id":23,"IdVerse":6,"IdChapter":2,"IdBook":20,"TextVerse":"Segue as pisadas dos que andam nos caminhos do bem; mantém-te nos trilhos da justiça. Porque só os rectos desfrutam totalmente da vida. Os que se opõem a Deus perdem tudo aquilo de que poderiam beneficiar na terra; o seu fim é serem destruídos!"},{"Id":24,"IdVerse":1,"IdChapter":3,"IdBook":20,"TextVerse":"Meu filho, não te esqueças do que te ensinei. Se quiseres ter uma vida longa e de paz não deixes os meus mandamentos."},{"Id":25,"IdVerse":2,"IdChapter":3,"IdBook":20,"TextVerse":"Mantém na tua vida a bondade e a fidelidade. Escreve-as bem no teu íntimo."},{"Id":26,"IdVerse":3,"IdChapter":3,"IdBook":20,"TextVerse":"E assim acharás o favor de Deus e a consideração dos homens."},{"Id":27,"IdVerse":4,"IdChapter":3,"IdBook":20,"TextVerse":"Confia no Senhor e nunca em ti mesmo. Em tudo o que fizeres põe Deus em primeiro, e ele te dirigirá nos teus caminhos."},{"Id":28,"IdVerse":5,"IdChapter":3,"IdBook":20,"TextVerse":"Não te consideres sábio aos teus próprios olhos. Teme o Senhor e volta as costas ao mal; quando assim fizeres gozarás de saúde e de vitalidade."},{"Id":29,"IdVerse":6,"IdChapter":3,"IdBook":20,"TextVerse":"Honra o Senhor com os teus ganhos, com a primeira parte dos teus rendimentos, e ele encherá, a transbordar, os teus celeiros, correrão abundantes os teus vinhos, dos mais finos."},{"Id":30,"IdVerse":7,"IdChapter":3,"IdBook":20,"TextVerse":"Meu filho, não te ressintas quando Deus te castigar e te corrigir. Porque ele repreende quem ama, tal como um pai corrige um filho a quem quer muito bem."},{"Id":31,"IdVerse":8,"IdChapter":3,"IdBook":20,"TextVerse":"A pessoa que acha a sabedoria, que adquire a capacidade de avaliar o certo e o errado, essa é feliz. Porque isso é melhor do que grandes riquezas. A sabedoria vale mais do que jóias e ouro. Nada se lhe pode comparar."},{"Id":32,"IdVerse":9,"IdChapter":3,"IdBook":20,"TextVerse":"A sabedoria dá uma vida longa, dá riquezas e honra. Os seus caminhos dão felicidade e paz. É uma árvore de vida, para os que comem os seus frutos; e felizes são os que nunca deixam de se alimentar deles."},{"Id":33,"IdVerse":10,"IdChapter":3,"IdBook":20,"TextVerse":"Foi com essa sabedoria que o Senhor criou a Terra, assim como todo o universo, que as profundas fontes da Terra se abriram, e os céus derramaram as chuvas."},{"Id":34,"IdVerse":11,"IdChapter":3,"IdBook":20,"TextVerse":"Meu filho, nunca deixes de ter diante de ti estes dois objectivos: fazer o que é recto, e ter bom senso; porque te encherão de viva energia e darão dignidade à tua pessoa. Então andarás com segurança, e sem risco de tropeçares. Poderás deitar-te e adormecer sossegadamente; não terás que recear catástrofes repentinas, nem as intrigas que gente malvada te engendrará. Porque o Senhor será a tua esperança, e estará contigo fazendo com que o teu andar na vida seja seguro."},{"Id":35,"IdVerse":12,"IdChapter":3,"IdBook":20,"TextVerse":"Não te atrases em fazer o bem que deves a alguém, se nada te impedir disso. Não digas: Olhe, fica para outra vez, se puderes pagar-lhe logo na ocasião."},{"Id":36,"IdVerse":13,"IdChapter":3,"IdBook":20,"TextVerse":"Não trames o mal contra o teu próximo, pois que confia em ti. Não entres em disputas inúteis, particularmente com pessoas que nunca te fizeram mal."},{"Id":37,"IdVerse":14,"IdChapter":3,"IdBook":20,"TextVerse":"Não tenhas inveja da gente violenta; não a imites. Porque o Senhor tem horror a pessoas assim, mas quer na sua intimidade os que andam rectamente. Os que querem mal a Deus, tanto eles como as suas casas, estão sob a maldição do Senhor. Mas os rectos, e tudo o que têm, beneficiam da sua bênção."},{"Id":38,"IdVerse":15,"IdChapter":3,"IdBook":20,"TextVerse":"O Senhor rir-se-á dos que fazem troça de tudo, mas ajuda os humildes."},{"Id":39,"IdVerse":16,"IdChapter":3,"IdBook":20,"TextVerse":"Os que têm a sabedoria adquirem honra; os insensatos só podem é cair na confusão."},{"Id":40,"IdVerse":1,"IdChapter":4,"IdBook":20,"TextVerse":"Jovens, escutem-me como se ouvissem o vosso pai; estejam atentos, a fim de crescerem em sensatez. Porque de mim obterão boa doutrina; não se afastem das minhas leis."},{"Id":41,"IdVerse":2,"IdChapter":4,"IdBook":20,"TextVerse":"Quando fui criança era ternamente amado pela minha mãe, como um filho único, sendo para o meu pai como um aluno. Este dizia-me que nunca me esquecesse das suas palavras: Se as seguires, viverás bem. Aprende o saber da vida, desenvolve em ti a sensatez! Nunca te esqueças desta minha insistência!"},{"Id":42,"IdVerse":3,"IdChapter":4,"IdBook":20,"TextVerse":"Agarra-te bem à sabedoria, e será ela depois a proteger-te. Ama-a, e te conservará a vida."},{"Id":43,"IdVerse":4,"IdChapter":4,"IdBook":20,"TextVerse":"A sabedoria é tudo o que há de mais importante; procurá-la com determinação é o primeiro passo para se ser sábio. Com ela podes desenvolver o teu discernimento. Exalta-a e ela te exaltará. Prende-a a ti e ela te conduzirá a uma vida de dignidade; ela dará à tua vida como que uma coroa de glória."},{"Id":44,"IdVerse":5,"IdChapter":4,"IdBook":20,"TextVerse":"Ouve-me, meu filho, e aceita as minhas palavras, de forma que os teus anos de vida se multiplicarão. Eu ensinei-te no caminho da sabedoria, e fiz-te andar nos trilhos da rectidão. Continuando a andar por eles, certamente que nunca terás embaraços, e mesmo que tenhas de correr, não tropeçarás."},{"Id":45,"IdVerse":6,"IdChapter":4,"IdBook":20,"TextVerse":"Segue de perto as minhas instruções; não as esqueças, porque só elas te farão viver uma verdadeira vida."},{"Id":46,"IdVerse":7,"IdChapter":4,"IdBook":20,"TextVerse":"Não sigas a conduta dos que rejeitam Deus; não imites a gente má. Não pises os terrenos em que andam; evita-os. Passa de largo pelos sítios que frequentam."},{"Id":47,"IdVerse":8,"IdChapter":4,"IdBook":20,"TextVerse":"Porque não dormem enquanto não puserem em prática o mal que tramaram; não descansam enquanto não fizerem tropeçar alguém, para o destruir. Eles comem a maldade como pão, bebem violência como vinho!"},{"Id":48,"IdVerse":9,"IdChapter":4,"IdBook":20,"TextVerse":"Mas o caminho por onde seguem os que vivem na justiça de Deus é como a luz da aurora: vai brilhando cada vez mais até se tornar dia perfeito! Por seu lado, o caminho dos que negam Deus mergulha nas trevas; nem sequer sabem no que tropeçam."},{"Id":49,"IdVerse":10,"IdChapter":4,"IdBook":20,"TextVerse":"Meu filho, dá bem atenção às minhas palavras. Escuta atentamente os meus argumentos."},{"Id":50,"IdVerse":11,"IdChapter":4,"IdBook":20,"TextVerse":"Que te acompanhem como qualquer coisa que tens sempre em vista. Esconde isso bem no íntimo da tua vida."},{"Id":51,"IdVerse":12,"IdChapter":4,"IdBook":20,"TextVerse":"Porque essas palavras significam uma verdadeira vida, para quem as recebe; são saúde para todo o teu ser."},{"Id":52,"IdVerse":13,"IdChapter":4,"IdBook":20,"TextVerse":"E sobre tudo o que se deve guardar, guarda o teu coração, porque dele depende tudo na vida. Que da tua boca nunca saia uma fala tortuosa; afasta de ti a maledicência."},{"Id":53,"IdVerse":14,"IdChapter":4,"IdBook":20,"TextVerse":"Olha sempre direito, diante de ti. Não espreites fingidamente pelo canto do olho."},{"Id":54,"IdVerse":15,"IdChapter":4,"IdBook":20,"TextVerse":"Vê bem onde pões os pés, de forma que a tua marcha seja feita em segurança. Não resvales nem para um lado nem para o outro. Que saibas sempre retirar-te a tempo do perigo."},{"Id":55,"IdVerse":1,"IdChapter":5,"IdBook":20,"TextVerse":"Meu filho, presta atenção à sabedoria que aqui te apresento: ouve as minhas explicações, para seres prudente e para que a tua linguagem guarde o conhecimento."},{"Id":56,"IdVerse":2,"IdChapter":5,"IdBook":20,"TextVerse":"Os lábios de uma mulher de má vida podem parecer que escorrem mel. As suas falsas lisonjas são untuosas e macias. Mas no fim de contas, deixam um sabor amargo, uma ferida feita como que por uma aguda espada de dois gumes. Os seus comportamentos conduzem à morte. A sua conduta é inspirada pelo inferno. Não conhece o caminho da vida. Cambaleia por um caminho tortuoso, e nem se importa de saber onde é que ele leva."},{"Id":57,"IdVerse":3,"IdChapter":5,"IdBook":20,"TextVerse":"Portanto, agora, meus filhos, dêem-me ouvidos, e nunca se desviem das palavras que vos estou a dizer:"},{"Id":58,"IdVerse":4,"IdChapter":5,"IdBook":20,"TextVerse":"Afastem-se dessas mulheres. Não se aproximem sequer da porta onde elas moram, para que não percam a dignidade, fazendo depender a vossa vida de gente cruel; para que gente que vos é estranha não venha a tirar-vos força e se tornem escravos deles. A consequência disso não poderá deixar de ser o gemerem em angústias, enquanto o vosso corpo vai apodrecendo pelo vício. No fim, só terão isto a dizer:"},{"Id":59,"IdVerse":5,"IdChapter":5,"IdBook":20,"TextVerse":"Oh, se ao menos eu tivesse prestado atenção aos avisos que me deram! Se não tivesse desprezado as repreensões! Porque é que não quis ouvir os que queriam ensinar-me? Porque é que fui assim tão estúpido?"},{"Id":60,"IdVerse":6,"IdChapter":5,"IdBook":20,"TextVerse":"Pouco faltou para que a minha desgraça fosse completa. E agora até o desprezo público tenho de enfrentar."},{"Id":61,"IdVerse":7,"IdChapter":5,"IdBook":20,"TextVerse":"Por isso, bebe a água da tua própria cisterna. Porque é que o teu amor havia de derramar-se por mulheres da rua? Que os filhos que tens sejam só para ti e não partilhados com outros!"},{"Id":62,"IdVerse":8,"IdChapter":5,"IdBook":20,"TextVerse":"Que a tua fonte seja bendita; sê feliz com a mulher que escolheste na tua juventude."},{"Id":63,"IdVerse":9,"IdChapter":5,"IdBook":20,"TextVerse":"Bela, aos teus olhos, como linda gazela, como uma corça graciosa, que te satisfaças, todo o tempo no seu seio - que só o seu amor te deleite! Porque é que, meu filho, te deixarias atrair por outras mulheres, que não a tua? Porque abraçarias tu uma mulher que te é estranha?"},{"Id":64,"IdVerse":10,"IdChapter":5,"IdBook":20,"TextVerse":"Deus observa atentamente a tua conduta, examina cuidadosamente tudo o que fazes."},{"Id":65,"IdVerse":11,"IdChapter":5,"IdBook":20,"TextVerse":"Quem faz o mal ficará cativo da sua própria maldade; será acorrentado pelo seu pecado. Morrerá porque preferiu viver sem correcção. Todos os seus erros se explicam pela sua loucura."},{"Id":66,"IdVerse":1,"IdChapter":6,"IdBook":20,"TextVerse":"Meu filho, se ficaste por fiador de alguém que conheces mal, garantindo as suas dívidas, caíste numa armadilha feita de palavras, de promessas que tu próprio assinaste."},{"Id":67,"IdVerse":2,"IdChapter":6,"IdBook":20,"TextVerse":"Depressa! Livra-te se ainda puderes. Põe de lado a altivez. Estás nas mãos de uma outra pessoa: vai e livra o teu nome desse compromisso. Não vás dormir e descansar sequer, sem tratar disso já."},{"Id":68,"IdVerse":3,"IdChapter":6,"IdBook":20,"TextVerse":"Se conseguires safar-te dessa rede em que foste apanhado, podes comparar-te a um veado que livrou a vida da arma do caçador, ou a um pássaro que escapou da armadilha que lhe prepararam."},{"Id":69,"IdVerse":4,"IdChapter":6,"IdBook":20,"TextVerse":"Vai ter com a formiga, preguiçoso! Observa o seu comportamento e aprende! Ainda que não tenha nem chefe, nem governador, nem superior, contudo sabe que deve trabalhar bem no Verão, juntando alimento em vistas do Inverno."},{"Id":70,"IdVerse":5,"IdChapter":6,"IdBook":20,"TextVerse":"Mas tu preguiçoso, tudo o que sabes fazer é dormir! Quando é que te levantas e despertas? Deixa-me dormir mais um bocado!"},{"Id":71,"IdVerse":6,"IdChapter":6,"IdBook":20,"TextVerse":"E continua, pestanejando mais um bocado, cruzando mais um bocado os braços, ficando mais um bocado na cama!"},{"Id":72,"IdVerse":7,"IdChapter":6,"IdBook":20,"TextVerse":"É assim que a pobreza te chegará, como um ladrão - sem estares a contar. E a miséria te destruirá, como por um bandido armado."},{"Id":73,"IdVerse":8,"IdChapter":6,"IdBook":20,"TextVerse":"Este é o retrato duma criatura perversa e corrupta: para já, tem a mentira constantemente na boca. Esconde fingidamente os seus verdadeiros pensamentos, e só os comunica aos amigos por meio de sinais disfarçados com os olhos, e de acenos com os pés, com os dedos!"},{"Id":74,"IdVerse":9,"IdChapter":6,"IdBook":20,"TextVerse":"Depois, tem o coração cheio de malvadez. Passa o tempo todo a engendrar o mal, e a semear desavenças entre toda a gente."},{"Id":75,"IdVerse":10,"IdChapter":6,"IdBook":20,"TextVerse":"Mas esses, sem o esperarem, serão destruídos, sem contemplações, sem remédio!"},{"Id":76,"IdVerse":11,"IdChapter":6,"IdBook":20,"TextVerse":"Há seis coisas que o Senhor aborrece; e até mesmo sete, que ele detesta:a altivez,a mentira,mãos que derramam o sangue inocente,o andar a tramar o mal contra os outros,avidez em fazer o mal,o falso testemunho,e o semear a discórdia entre irmãos."},{"Id":77,"IdVerse":12,"IdChapter":6,"IdBook":20,"TextVerse":"Meu filho, guarda os princípios que teu pai te ensinou; não desprezes também os que a tua mãe te deu. Liga-os definitivamente ao coração; pendura-os ao peito, para que durante o dia e pela noite fora eles te dirijam e te protejam de tudo o que possa vir a prejudicar-te. Quando acordares de manhã, essas instruções te conduzirão durante o novo dia."},{"Id":78,"IdVerse":13,"IdChapter":6,"IdBook":20,"TextVerse":"Porque os seus conselhos são como o clarão de uma luz avisando-te dos perigos, ajudando-te a viver com justiça."},{"Id":79,"IdVerse":14,"IdChapter":6,"IdBook":20,"TextVerse":"Conservar-te-ão longe das prostitutas e dos seus falsos afagos. Não te excites com a sua boniteza. Não te prendas com os olhos que te faz. Por causa duma mulher dessas um homem pode tornar-se miserável; e uma adúltera pode fazer-lhe perder a vida."},{"Id":80,"IdVerse":15,"IdChapter":6,"IdBook":20,"TextVerse":"Ninguém pode esconder um pedaço de lenha a arder dentro de si sem que se queime. Não há ninguém que consiga andar descalço sobre brasas ardentes, sem que se lhe queimem os pés."},{"Id":81,"IdVerse":16,"IdChapter":6,"IdBook":20,"TextVerse":"E é o que acontece com quem comete adultério com a mulher do próximo. Não poderá ficar sem castigo o seu pecado."},{"Id":82,"IdVerse":17,"IdChapter":6,"IdBook":20,"TextVerse":"Pode talvez haver certa desculpa para um indivíduo que rouba para matar a fome; e mesmo assim a justiça obriga-o a pagar multiplicadamente o que roubou, a ponto de chegar a ficar sem nada do que já tinha antes."},{"Id":83,"IdVerse":18,"IdChapter":6,"IdBook":20,"TextVerse":"Mas o que comete adultério está louco - está a arruinar a sua própria alma! Chagas e uma vida desgraçada é que ganha com isso, como recompensas, além de uma vergonha que nunca se apagará."},{"Id":84,"IdVerse":19,"IdChapter":6,"IdBook":20,"TextVerse":"O marido da mulher com quem adulterou ficará furioso, no seu ciúme, e não lhe perdoará quando se lhe apresentar uma ocasião de vingança. Nem aceitará nada de tudo quanto penses oferecer-lhe ou fazer-lhe, para apaziguá-lo."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":20,"TextVerse":"Meu filho, obedece às minhas palavras, esconde dentro de ti os meus mandamentos. Obedece-me e viverás, guarda os meus preceitos como a coisa mais preciosa que possues. Escreve-os para que os tenhas sempre à mão; grava-os no teu íntimo."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":20,"TextVerse":"Considera a sabedoria como uma irmã a quem ames, como um membro querido da tua família. Para que te proteja do aliciamento das mulheres de conduta desonesta, que procuram atrair com conversas ardilosas."},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":20,"TextVerse":"Um dia, aproximando-me da janela da minha casa e olhando para a rua, reparei num rapaz, um moço bem pobre de juízo, que se dirigia para a casa duma dessas mulheres, num recanto da rua. Era já o fim do dia, anoitecia. As sombras favoreciam-no."},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":20,"TextVerse":"E ela saiu-lhe ao encontro, arranjada provocantemente e com ar ligeiro das que nunca param em casa, que andam pelas esquinas das ruas, nos lugares mais frequentados, procurando por todos os lados."},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":20,"TextVerse":"Então, aproximou-se, beijou-o e disse-lhe com descaramento:"},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":20,"TextVerse":"Decidi fazer hoje uns sacrifícios de louvor, que tinha em dívida. Por isso vim a correr à tua procura, a saber onde estavas. Olha, já pus na cama bonitas colchas bordadas com linho fino do Egipto, e perfumei-a com mirra, aloés e canela. Vem já, vamo-nos saciar de amores e gozar até de manhã. Porque o meu marido não está em casa, deve ter ido a um sítio distante. Eu vi que até levou bagagem e dinheiro. Com certeza que não volta para casa antes da lua cheia."},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":20,"TextVerse":"E assim o seduziu, com muita conversa e palavrinhas doces. E ele deixou-se enfeitiçar. Quando vi que a seguia, veio-me à lembrança um boi que levam para o matadouro, ou um veado apanhado numa armadilha de caça, em que só lhe resta esperar que um tiro certeiro lhe atravesse o corpo, ou ainda uma ave, correndo rápida para o sítio onde vai ficar presa num laço, sem pensar que está ali o fim da sua vida."},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":20,"TextVerse":"Agora ouçam-me, meus filhos; mas ouçam-me com atenção. Não percam o controlo dos vossos desejos; afastem-se delas e dos sítios por onde andam. Porque têm sido causa de ruína de muita gente. São muitas as suas vítimas. Frequentar a casa delas é seguir pelo caminho que conduz à morte e ao inferno."},{"Id":93,"IdVerse":1,"IdChapter":8,"IdBook":20,"TextVerse":"Não estão a ouvir a voz da sabedoria, a voz da razão? No cimo das elevações que dominam as estradas, nas encruzilhadas dos caminhos, nas entradas das povoações, à porta de cada habitação, escutem a sua voz:"},{"Id":94,"IdVerse":2,"IdChapter":8,"IdBook":20,"TextVerse":"Que toda a gente me escute! Falo a todo o ser humano! Vocês ingénuos, deixem que vos dê entendimento! Ó loucos, recebam o bom senso que vos dou!"},{"Id":95,"IdVerse":3,"IdChapter":8,"IdBook":20,"TextVerse":"Ouçam-me, porque tenho coisas bem importantes a comunicar-vos, e porque tudo o que vos digo é justo e é a verdade, pois detesto o engano e a maldade."},{"Id":96,"IdVerse":4,"IdChapter":8,"IdBook":20,"TextVerse":"Tudo o que sai da minha boca é só justiça. Não se encontra aí nada de tortuoso e fingido. Tudo o que digo é simples e claro para quem procura entender; quem abriu a sua mente aoa conhecimento verá que se trata de palavras rectas. A minha instrução vale mais do que a prata e o ouro da melhor qualidade."},{"Id":97,"IdVerse":5,"IdChapter":8,"IdBook":20,"TextVerse":"O valor da sabedoria está muito acima do das pedras preciosas. Nada se lhe pode comparar. A sabedoria e o entendimento vivem juntos, porque a sabedoria sabe onde está a compreensão das coisas. Se alguém respeita e obedece a Deus, tem forçosamente que aborrecer o mal. Porque a sabedoria odeia o orgulho e a arrogância, assim como a corrupção e o engano."},{"Id":98,"IdVerse":6,"IdChapter":8,"IdBook":20,"TextVerse":"Eu, a sabedoria, dou entendimento e bom senso. Pois com a minha força têm reinado reis. Mostro aos juízes o que é certo e errado. Os governantes dirigem os destinos de povos com a minha ajuda."},{"Id":99,"IdVerse":7,"IdChapter":8,"IdBook":20,"TextVerse":"Amo todos os que me amam. Os que me procuram com zelo hão-de seguramente encontrar-me."},{"Id":100,"IdVerse":8,"IdChapter":8,"IdBook":20,"TextVerse":"Tenho comigo riquezas que nunca se acabam, e dignidade para distribuir por toda a gente. Sim, riquezas em honra e em rectidão. Os dons que reparto são mais preciosos do que o ouro mais puro e do que a melhor prata."},{"Id":101,"IdVerse":9,"IdChapter":8,"IdBook":20,"TextVerse":"Faço as pessoas andarem pelo caminho da justiça, pela estrada do direito."},{"Id":102,"IdVerse":10,"IdChapter":8,"IdBook":20,"TextVerse":"Os que me amam possuem riquezas permanentes, e têm as suas reservas cheias."},{"Id":103,"IdVerse":11,"IdChapter":8,"IdBook":20,"TextVerse":"O Senhor criou-me logo no princípio de tudo, antes mesmo de ter criado fosse o que fosse. Já desde a eternidade sou o que sou. Existo antes da Terra ter começado a sua existência; antes que os grandes oceanos se formassem, e que as águas da atmosfera começassem a derramar-se sobre a terra; antes das altas cordilheiras e das montanhas; sim, eu nasci antes que Deus tivesse feito tudo o que há na superfície do nosso planeta."},{"Id":104,"IdVerse":12,"IdChapter":8,"IdBook":20,"TextVerse":"Eu estava presente quando ele estabeleceu os céus, formou a atmosfera, e encheu os abismos com grandes mares. Eu estava lá quando impôs limites aos oceanos e determinou que não se estendam além das fronteiras que determinara. Estava presente quando fazia os cálculos e os planos fundamentais deste mundo maravilhoso."},{"Id":105,"IdVerse":13,"IdChapter":8,"IdBook":20,"TextVerse":"Eu ali estava, como um aluno junto do seu mestre. Era a cada momento as suas delícias, brincando na sua presença. Como me sentia feliz no seu vasto mundo, no meio de toda a humanidade!"},{"Id":106,"IdVerse":14,"IdChapter":8,"IdBook":20,"TextVerse":"Agora então, ouçam, meus filhos, porque bem felizes serão todos os que seguem as minhas instruções. Escutem os meus conselhos! Não os rejeitem - sejam inteligentes!"},{"Id":107,"IdVerse":15,"IdChapter":8,"IdBook":20,"TextVerse":"Feliz aquele que está tão ansioso por me ter consigo que me espera diariamente à entrada da minha casa, diante de onde eu moro! Porque quem me encontrar achará a verdadeira vida, e tem a aprovação de Deus. Mas quem me ofender violenta-se a si mesmo, irreparavelmente; e quem me desprezar é como se amasse a própria morte!"},{"Id":108,"IdVerse":1,"IdChapter":9,"IdBook":20,"TextVerse":"A sabedoria já edificou o seu belo palácio, levantado sobre sete colunas; preparou um grande banquete e vinhos, fez as suas misturas de bebidas; já deu ordens aos criados, e mandou-os ir convidar toda a gente para que venha. Ela clama a todos, desde os pontos da cidade mais visíveis e onde passa mais gente:"},{"Id":109,"IdVerse":2,"IdChapter":9,"IdBook":20,"TextVerse":"Venham, aqueles que são simples, sem muita inteligência, venham ao banquete da sabedoria e bebam as finas misturas que preparei. Deixem ficar para trás os insensatos, e comecem a viver. Aprendam a ter entendimento."},{"Id":110,"IdVerse":3,"IdChapter":9,"IdBook":20,"TextVerse":"Se repreenderes um trocista, tudo o que podes receber como resposta é uma boa piada; ele replicar-te-á ofensivamente. Por isso não o incomodes; só virá é a aborrecer-te por pretenderes ajudá-lo."},{"Id":111,"IdVerse":4,"IdChapter":9,"IdBook":20,"TextVerse":"Mas uma pessoa esclarecida quererá bem a quem a corrigir. Um indivíduo inteligente, quando é ensinado, fica mais culto; e aquele que é recto fica com mais capacidades, quando o instruem."},{"Id":112,"IdVerse":5,"IdChapter":9,"IdBook":20,"TextVerse":"A reverência e o temor ao Senhor é o fundamento de toda a sabedoria. Conhecer Deus acaba por ser a base de todo o conhecimento."},{"Id":113,"IdVerse":6,"IdChapter":9,"IdBook":20,"TextVerse":"Eu, a sabedoria, tornarei cada momento da vossa vida mais proveitoso, e os anos da vossa existência mais frutíferos."},{"Id":114,"IdVerse":7,"IdChapter":9,"IdBook":20,"TextVerse":"Terás toda a vantagem em seguir a sabedoria. Mas se a desprezares, terás de suportar as consequências."},{"Id":115,"IdVerse":8,"IdChapter":9,"IdBook":20,"TextVerse":"Uma mulher de conduta leviana tem uma maneira de ser escandalosa; além disso é louca, e daí a sua ignorância. Senta-se à porta da casa, põe-se nas esquinas das ruas da cidade, fazendo sinais aos que vão passando, e que seguem direito nos seus caminhos. Venham comigo, diz ela aos simplórios. A fruta roubada é a mais saborosa. Maçãs trincadas às escondidas sabem melhor! E eles nem se dão conta de que os que antes já foram com ela, são agora hóspedes do inferno."},{"Id":116,"IdVerse":1,"IdChapter":10,"IdBook":20,"TextVerse":"Feliz é o homem cujo filho tem discernimento; mas a mãe dum desobediente é uma mulher bem triste."},{"Id":117,"IdVerse":2,"IdChapter":10,"IdBook":20,"TextVerse":"Os ganhos obtidos irregularmente não podem dar felicidade segura; mas o viver com justiça livra da morte."},{"Id":118,"IdVerse":3,"IdChapter":10,"IdBook":20,"TextVerse":"O Senhor não deixa ter fome a alma daquele que o serve, mas rejeitará os apetites do que recusa Deus."},{"Id":119,"IdVerse":4,"IdChapter":10,"IdBook":20,"TextVerse":"O que trabalha com engano virá a empobrecer; os que trabalham com aplicação enriquecerão."},{"Id":120,"IdVerse":5,"IdChapter":10,"IdBook":20,"TextVerse":"Um moço inteligente saberá juntar durante o Verão; mas que vergonha ver gente nova dormindo quando deveria estar a trabalhar!"},{"Id":121,"IdVerse":6,"IdChapter":10,"IdBook":20,"TextVerse":"O que anda na justiça cobre-se de bênçãos, mas os ímpios têm a boca cheia de violência."},{"Id":122,"IdVerse":7,"IdChapter":10,"IdBook":20,"TextVerse":"Toda a gente se lembra com gosto dos que foram rectos, mas o nome dos que são rebeldes a Deus fica a cheirar mal, depois deles."},{"Id":123,"IdVerse":8,"IdChapter":10,"IdBook":20,"TextVerse":"Uma pessoa inteligente fica contente quando lhe dão instrução, mas o que só tem conversas insensatas tornar-se-á um inútil."},{"Id":124,"IdVerse":9,"IdChapter":10,"IdBook":20,"TextVerse":"Quem anda com integridade, anda seguro na vida, mas aquele que segue caminhos tortuosos virá a ser descoberto."},{"Id":125,"IdVerse":10,"IdChapter":10,"IdBook":20,"TextVerse":"O fechar os olhos ao pecado só traz é tristeza, e o que anda sempre a dizer coisas sem inteligência não ficará sem castigo."},{"Id":126,"IdVerse":11,"IdChapter":10,"IdBook":20,"TextVerse":"Há como que uma fonte de vida no que diz um homem recto, mas a boca dos maus está só cheia de violência."},{"Id":127,"IdVerse":12,"IdChapter":10,"IdBook":20,"TextVerse":"O ódio reaviva velhas contendas, mas o amor passa por cima das ofensas."},{"Id":128,"IdVerse":13,"IdChapter":10,"IdBook":20,"TextVerse":"As pessoas com bom senso são pretendidas como conselheiras, mas aqueles que o não têm virão a sofrer castigos, como se fossem delinquentes."},{"Id":129,"IdVerse":14,"IdChapter":10,"IdBook":20,"TextVerse":"As pessoas com entendimento sabem moderar a língua, mas os loucos deitam pela boca fora o que só lhes causa tristeza e incómodos."},{"Id":130,"IdVerse":15,"IdChapter":10,"IdBook":20,"TextVerse":"A riqueza do rico é a fortaleza dentro da qual se protege, enquanto que a pobreza dos pobres é a sua ruína."},{"Id":131,"IdVerse":16,"IdChapter":10,"IdBook":20,"TextVerse":"Os ganhos do que anda com rectidão contribuem para a causa da justiça, mas o indivíduo ruim desbarata os seus no pecado."},{"Id":132,"IdVerse":17,"IdChapter":10,"IdBook":20,"TextVerse":"Aquele que recebe de boa vontade a correcção está no caminho da vida, mas o que a recusa anda errado."},{"Id":133,"IdVerse":18,"IdChapter":10,"IdBook":20,"TextVerse":"O que encobre o ódio é um hipócrita; o que difama o seu semelhante é um louco."},{"Id":134,"IdVerse":19,"IdChapter":10,"IdBook":20,"TextVerse":"No muito falar há sempre grande risco de pecar, mas quem sabe refrear a sua língua é sensato."},{"Id":135,"IdVerse":20,"IdChapter":10,"IdBook":20,"TextVerse":"Aquilo que diz uma pessoa recta é precioso como a prata, mas os pensamentos dos que se afastam de Deus não valem nada!"},{"Id":136,"IdVerse":21,"IdChapter":10,"IdBook":20,"TextVerse":"Os rectos podem dar conselhos a muita gente, mas os tolos arruinam-se porque não têm bom senso."},{"Id":137,"IdVerse":22,"IdChapter":10,"IdBook":20,"TextVerse":"A bênção do Senhor é que enriquece; o nosso esforço nada lhe altera ."},{"Id":138,"IdVerse":23,"IdChapter":10,"IdBook":20,"TextVerse":"Para o louco, o praticar o mal é uma brincadeira, enquanto que o homem com entendimento tem alegria na sabedoria."},{"Id":139,"IdVerse":24,"IdChapter":10,"IdBook":20,"TextVerse":"Os temores de uma pessoa má vêm a realizar-se; em contrapartida as esperanças do recto é Deus quem lhes dá cumprimento."},{"Id":140,"IdVerse":25,"IdChapter":10,"IdBook":20,"TextVerse":"Quando as catástrofes rebentam, o revoltado contra Deus é levado; mas o que anda com justiça está bem fundamentado."},{"Id":141,"IdVerse":26,"IdChapter":10,"IdBook":20,"TextVerse":"Um preguiçoso, para quem o emprega, é como o fumo para os olhos, como o ácido para os dentes."},{"Id":142,"IdVerse":27,"IdChapter":10,"IdBook":20,"TextVerse":"A reverência pelo Senhor aumenta o tempo da vida; os que fogem de Deus não podem contar com uma vida duradoira."},{"Id":143,"IdVerse":28,"IdChapter":10,"IdBook":20,"TextVerse":"A esperança do homem bom é felicidade eterna, mas as esperanças dos maus são em vão."},{"Id":144,"IdVerse":29,"IdChapter":10,"IdBook":20,"TextVerse":"O Senhor protege os que andam no seu caminho; mas os que praticam a iniquidade serão destruídos."},{"Id":145,"IdVerse":30,"IdChapter":10,"IdBook":20,"TextVerse":"O indivíduo recto nunca será abalado, mas os maus não ficarão na terra."},{"Id":146,"IdVerse":31,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do que anda com justiça quando se abre é para revelar sabedoria em abundância, mas a língua do que só sabe dizer maldades será cortada."},{"Id":147,"IdVerse":32,"IdChapter":10,"IdBook":20,"TextVerse":"O que vive na justiça sabe falar aquilo que pode ajudar os outros, mas a boca da gente perversa está sempre cheia de coisas ruins."},{"Id":148,"IdVerse":1,"IdChapter":11,"IdBook":20,"TextVerse":"O Senhor tem repulsa por tudo o que é fraude, mas tem grande prazer na honestidade."},{"Id":149,"IdVerse":2,"IdChapter":11,"IdBook":20,"TextVerse":"A gente soberba acaba sempre por cair na vergonha; a sabedoria está do lado dos mansos."},{"Id":150,"IdVerse":3,"IdChapter":11,"IdBook":20,"TextVerse":"As pessoas honestas são conduzidas pela sua própria honestidade; as desonestas serão arruinadas pela sua maldade."},{"Id":151,"IdVerse":4,"IdChapter":11,"IdBook":20,"TextVerse":"As riquezas de nada servem no dia do juízo. Só a justiça livra da condenação eterna."},{"Id":152,"IdVerse":5,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça das pessoas íntegras torna recta a sua conduta, mas o pecador cairá com o peso dos seus pecados."},{"Id":153,"IdVerse":6,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça dos rectos os livrará, mas os maus serão apanhados pela sua própria intrujice."},{"Id":154,"IdVerse":7,"IdChapter":11,"IdBook":20,"TextVerse":"Quando o pecador morre, morrem com ele as suas esperanças, porque se baseiam unicamente nas coisas materiais."},{"Id":155,"IdVerse":8,"IdChapter":11,"IdBook":20,"TextVerse":"Deus livra os rectos da angústia, enquanto que aos perversos deixa-os passar por ela."},{"Id":156,"IdVerse":9,"IdChapter":11,"IdBook":20,"TextVerse":"O hipócrita destrói o seu próximo com a língua, mas Deus o livra dele porque todos conhecem a sua reputação."},{"Id":157,"IdVerse":10,"IdChapter":11,"IdBook":20,"TextVerse":"Todo o cidadão se regozija com o sucesso de um homem justo, assim como também com a queda dos que rejeitam Deus."},{"Id":158,"IdVerse":11,"IdChapter":11,"IdBook":20,"TextVerse":"Uma população torna-se próspera sob a influência dos rectos; mas arruina-se com gente corrupta."},{"Id":159,"IdVerse":12,"IdChapter":11,"IdBook":20,"TextVerse":"Quem despreza o seu próximo carece de bom senso; aquele que tem entendimento sabe dominar-se."},{"Id":160,"IdVerse":13,"IdChapter":11,"IdBook":20,"TextVerse":"Quem anda metido em mexericos, não faz outra coisa do que espalhar intrigas; mas a pessoa de confiança sabe quando se deve calar."},{"Id":161,"IdVerse":14,"IdChapter":11,"IdBook":20,"TextVerse":"Sem uma condução sábia o povo perturba-se, mas com bons conselheiros então há segurança."},{"Id":162,"IdVerse":15,"IdChapter":11,"IdBook":20,"TextVerse":"Quem ficar por fiador de alguém que não conhece, certamente virá a sofrer. Vale mais recusar e ficar seguro."},{"Id":163,"IdVerse":16,"IdChapter":11,"IdBook":20,"TextVerse":"A honra é própria de uma mulher graciosa e guarda-a com a mesma firmeza com que os avarentos guardam o dinheiro."},{"Id":164,"IdVerse":17,"IdChapter":11,"IdBook":20,"TextVerse":"Uma pessoa bondosa faz bem, até à sua própria alma; mas pelo contrário destrói-a quando se torna cruel."},{"Id":165,"IdVerse":18,"IdChapter":11,"IdBook":20,"TextVerse":"Os lucros que obtêm os maus, ao fim e ao cabo, não lhes rendem nada; mas os que semeiam a justiça terão uma recompensa garantida."},{"Id":166,"IdVerse":19,"IdChapter":11,"IdBook":20,"TextVerse":"Tal como a justiça conduz à vida, assim também o que segue o mal faz isso para sua própria condenação."},{"Id":167,"IdVerse":20,"IdChapter":11,"IdBook":20,"TextVerse":"O Senhor aborrece profundamente os que têm um coração tortuoso; mas tem prazer nos que buscam a perfeição."},{"Id":168,"IdVerse":21,"IdChapter":11,"IdBook":20,"TextVerse":"O indivíduo corrupto nunca virá a ficar sem castigo; os filhos dos justos escaparão."},{"Id":169,"IdVerse":22,"IdChapter":11,"IdBook":20,"TextVerse":"Como uma jóia de ouro no focinho dum porco, assim é uma mulher bonita a quem falta modéstia."},{"Id":170,"IdVerse":23,"IdChapter":11,"IdBook":20,"TextVerse":"Os que vivem com justiça podem contar com a felicidade, enquanto que os que se afastam de Deus só podem esperar pela condenação."},{"Id":171,"IdVerse":24,"IdChapter":11,"IdBook":20,"TextVerse":"Alguns há que distribuem o que têm e ainda se tornam ricos, e outros retêm com avareza o que possuem e acabam por tudo perder. Sim, os que são generosos engordarão; os que dão a beber aos outros serão saciados!"},{"Id":172,"IdVerse":25,"IdChapter":11,"IdBook":20,"TextVerse":"O povo amaldiçoa quem açambarca alimentos para especular. Contudo aqueles que vendem o que faz falta serão abençoados."},{"Id":173,"IdVerse":26,"IdChapter":11,"IdBook":20,"TextVerse":"O que procura ansiosamente o bem virá a encontrar o favor de Deus, e aquele que só sabe é seguir o mal, o mal acabará por destruí-lo."},{"Id":174,"IdVerse":27,"IdChapter":11,"IdBook":20,"TextVerse":"Confia nas tuas riquezas e cairás! Confia em Deus e serás como uma planta viçosa!"},{"Id":175,"IdVerse":28,"IdChapter":11,"IdBook":20,"TextVerse":"O louco que provoca a sua família à zanga verá o vento levar-lhe tudo; virá a ser servo de outros que têm mais entendimento do que ele."},{"Id":176,"IdVerse":29,"IdChapter":11,"IdBook":20,"TextVerse":"Os que seguem Deus são como uma árvore de vida, e o que ganha almas sábio é!"},{"Id":177,"IdVerse":30,"IdChapter":11,"IdBook":20,"TextVerse":"Até mesmo os justos terão a sua retribuição nesta terra, quanto mais os maus e os pecadores!"},{"Id":178,"IdVerse":1,"IdChapter":12,"IdBook":20,"TextVerse":"Se gostas de aprender, terás de aceitar ser ensinado e corrigido. Recusar a repreensão e a crítica é prova de estupidez."},{"Id":179,"IdVerse":2,"IdChapter":12,"IdBook":20,"TextVerse":"Os que seguem o bem alcançam o favor de Deus, e os que têm uma mente perversa serão antes condenados por ele."},{"Id":180,"IdVerse":3,"IdChapter":12,"IdBook":20,"TextVerse":"A maldade nunca traz consigo um verdadeiro sucesso para ninguém. Os que seguem Deus, esses sim, estarão bem fundamentados na vida."},{"Id":181,"IdVerse":4,"IdChapter":12,"IdBook":20,"TextVerse":"Uma mulher virtuosa é motivo de alegria para o seu marido; mas a que procede vergonhosamente tira-lhe a força."},{"Id":182,"IdVerse":5,"IdChapter":12,"IdBook":20,"TextVerse":"A mente duma pessoa de bem está cheia de pensamentos correctos, mas a dos que se afastam de Deus só têm é mentira e falsidade lá dentro."},{"Id":183,"IdVerse":6,"IdChapter":12,"IdBook":20,"TextVerse":"A gente má, quando fala, é para acusar e armar ciladas; mas os rectos saberão defender-se."},{"Id":184,"IdVerse":7,"IdChapter":12,"IdBook":20,"TextVerse":"Os maus serão abatidos e desaparecerão, mas a casa dos justos permanecerá firme."},{"Id":185,"IdVerse":8,"IdChapter":12,"IdBook":20,"TextVerse":"Cada um será louvado pelo bom senso de que dá provas; mas quem tem uma mente pervertida encontrará o desprezo do seu semelhante."},{"Id":186,"IdVerse":9,"IdChapter":12,"IdBook":20,"TextVerse":"É preferível aparentar um ar um tanto mais rude e ter em casa o suficiente para comer, do que andar muito aprumado e elegante mas passar fome!"},{"Id":187,"IdVerse":10,"IdChapter":12,"IdBook":20,"TextVerse":"As pessoas de bem preocupam-se até com a saúde dos seus animais, mas a gente má, mesmo quando pretende fazer misericórdia, torna-se cruel."},{"Id":188,"IdVerse":11,"IdChapter":12,"IdBook":20,"TextVerse":"O trabalho feito com aplicação e esforço conduz à prosperidade. Só quem não tem realmente juízo nenhum se dá à ociosidade."},{"Id":189,"IdVerse":12,"IdChapter":12,"IdBook":20,"TextVerse":"Os maus têm inveja uns dos outros, enquanto que os justos desejam, no fundo de si mesmos, o bem do seu semelhante."},{"Id":190,"IdVerse":13,"IdChapter":12,"IdBook":20,"TextVerse":"O ímpio é apanhado pela sua fala pecadora; a honestidade é a melhor defesa dos que seguem a justiça."},{"Id":191,"IdVerse":14,"IdChapter":12,"IdBook":20,"TextVerse":"O falar a verdade dá às pessoas uma grande satisfação íntima; o trabalho honesto virá sempre a recompensar quem o faz."},{"Id":192,"IdVerse":15,"IdChapter":12,"IdBook":20,"TextVerse":"Os tolos pensam que nunca precisam de conselhos, mas os que têm verdadeiro entendimento sabem ouvir a opinião dos outros."},{"Id":193,"IdVerse":16,"IdChapter":12,"IdBook":20,"TextVerse":"Os loucos são desequilibrados e precipitados; os que têm bom senso sabem manter a cabeça fria e dominarem-se mesmo quando os insultam."},{"Id":194,"IdVerse":17,"IdChapter":12,"IdBook":20,"TextVerse":"Quem fala verdade põe em evidência a justiça; uma pessoa falsa só saberá revelar mentira e engano."},{"Id":195,"IdVerse":18,"IdChapter":12,"IdBook":20,"TextVerse":"Há gente cujas palavras ferem como pontas de espada, enquanto que a fala dos que têm sabedoria é como se desse saúde aos outros."},{"Id":196,"IdVerse":19,"IdChapter":12,"IdBook":20,"TextVerse":"A verdade aguenta, inalterável, a prova do tempo. A mentira não dura muito que não seja descoberta!"},{"Id":197,"IdVerse":20,"IdChapter":12,"IdBook":20,"TextVerse":"Engano é tudo o que há no coração dos que só se ocupam em maquinar o mal. Mas há alegria transbordante na vida dos que procuram construir a paz."},{"Id":198,"IdVerse":21,"IdChapter":12,"IdBook":20,"TextVerse":"Nenhum agravo sobreviverá ao justo, mas os maus vivem em constante inquietação."},{"Id":199,"IdVerse":22,"IdChapter":12,"IdBook":20,"TextVerse":"O Senhor tem todo o prazer nos que cumprem o que prometem, mas repudia em absoluto os que não agem assim."},{"Id":200,"IdVerse":23,"IdChapter":12,"IdBook":20,"TextVerse":"Uma pessoa prudente revela o que sabe com moderação e equilíbrio, mas os loucos lançam aos quatro ventos os seus disparates."},{"Id":201,"IdVerse":24,"IdChapter":12,"IdBook":20,"TextVerse":"Quem trabalha aplicadamente ganhará qualidades para vir a conduzir os outros. Os preguiçosos nunca terão sucesso na vida."},{"Id":202,"IdVerse":25,"IdChapter":12,"IdBook":20,"TextVerse":"As preocupações tornam-se um peso grande no coração das pessoas. Nessas alturas, uma palavra amiga de apoio é capaz de fazer maravilhas!"},{"Id":203,"IdVerse":26,"IdChapter":12,"IdBook":20,"TextVerse":"Um indivíduo sensato pede conselho aos seus amigos; os outros precipitam-se de cabeça nas situações, e deitam tudo a perder."},{"Id":204,"IdVerse":27,"IdChapter":12,"IdBook":20,"TextVerse":"O preguiçoso não chega sequer a assar a presa que caçou. Aquele que é diligente sabe tirar, a seu tempo, o devido proveito do que alcança."},{"Id":205,"IdVerse":28,"IdChapter":12,"IdBook":20,"TextVerse":"O caminho da justiça conduz à vida. Nele não há que ter medo da morte!"},{"Id":206,"IdVerse":1,"IdChapter":13,"IdBook":20,"TextVerse":"Os filhos sensatos aceitam os avisos dos pais. Os que se têm a si mesmos em grande conta desprezam-nos."},{"Id":207,"IdVerse":2,"IdChapter":13,"IdBook":20,"TextVerse":"As pessoas honestas ganham as suas causas com uma argumentação cuidada e séria. Pelo contrário os transgressores só sabem defender-se por meio da violência."},{"Id":208,"IdVerse":3,"IdChapter":13,"IdBook":20,"TextVerse":"O que sabe controlar o seu espírito sabe também com certeza dominar a língua. Mas quem abre precipitadamente a boca leva tudo à ruína."},{"Id":209,"IdVerse":4,"IdChapter":13,"IdBook":20,"TextVerse":"O preguiçoso quer ter muita coisa, mas é muito pouco o que consegue obter; enquanto que os que trabalham com aplicação prosperam."},{"Id":210,"IdVerse":5,"IdChapter":13,"IdBook":20,"TextVerse":"Os justos aborrecem a mentira; os pecadores mentem constantemente e espalham infâmias por toda a parte."},{"Id":211,"IdVerse":6,"IdChapter":13,"IdBook":20,"TextVerse":"A própria justiça protege aquele cuja conduta é íntegra; a maldade dos pecadores destrui-los-á."},{"Id":212,"IdVerse":7,"IdChapter":13,"IdBook":20,"TextVerse":"Há quem se faça passar por rico e nada tem. Outros há que passam por pobres e têm grandes riquezas!"},{"Id":213,"IdVerse":8,"IdChapter":13,"IdBook":20,"TextVerse":"Os raptos e os pedidos de milhões para resgate nunca foi coisa que preocupasse os pobres."},{"Id":214,"IdVerse":9,"IdChapter":13,"IdBook":20,"TextVerse":"A vida dos justos está cheia de luz. O caminho dos pecadores é escuro; e até a luzinha que o ilumina virá a apagar-se."},{"Id":215,"IdVerse":10,"IdChapter":13,"IdBook":20,"TextVerse":"O orgulho leva sempre a discussões, mas os que admitem os conselhos são verdadeiros sábios."},{"Id":216,"IdVerse":11,"IdChapter":13,"IdBook":20,"TextVerse":"A riqueza obtida à pressa por especulação virá a desaparecer, mas aquela que se obtém pelo trabalho virá a aumentar."},{"Id":217,"IdVerse":12,"IdChapter":13,"IdBook":20,"TextVerse":"Uma esperança muito demorada faz o coração doente; mas quando os sonhos se realizam trazem vida e alegria."},{"Id":218,"IdVerse":13,"IdChapter":13,"IdBook":20,"TextVerse":"O que despreza a palavra de Deus virá a perder-se, mas o que respeita os seus mandamentos será bem sucedido."},{"Id":219,"IdVerse":14,"IdChapter":13,"IdBook":20,"TextVerse":"O ensino dos sábios é uma fonte de vida, capaz de desviar das armadilhas da morte."},{"Id":220,"IdVerse":15,"IdChapter":13,"IdBook":20,"TextVerse":"O bom senso é coisa sempre apreciada. O caminho da gente corrupta é duro de trilhar."},{"Id":221,"IdVerse":16,"IdChapter":13,"IdBook":20,"TextVerse":"Um indivíduo prudente age com conhecimento de causa; o insensato até faz gala da sua cretinice."},{"Id":222,"IdVerse":17,"IdChapter":13,"IdBook":20,"TextVerse":"Um mensageiro que não é de confiança pode provocar muito transtorno. O embaixador digno de crédito saneia as situações."},{"Id":223,"IdVerse":18,"IdChapter":13,"IdBook":20,"TextVerse":"Quando se rejeita a repreensão, virá a cair-se na pobreza e na desgraça. Contudo se se sabe aceitar a crítica sã, está-se no caminho da honra."},{"Id":224,"IdVerse":19,"IdChapter":13,"IdBook":20,"TextVerse":"Um sonho que se realiza é coisa que faz bem à alma. Os loucos recusam abandonar os seus desejos quando são condenáveis."},{"Id":225,"IdVerse":20,"IdChapter":13,"IdBook":20,"TextVerse":"Se fores companheiro de pessoas sensatas, ganharás entendimento; mas, se andares com gente tola, ver-te-ás em apuros."},{"Id":226,"IdVerse":21,"IdChapter":13,"IdBook":20,"TextVerse":"O mal persegue os pecadores, enquanto que bênçãos seguem os passos dos justos."},{"Id":227,"IdVerse":22,"IdChapter":13,"IdBook":20,"TextVerse":"Uma pessoa de entendimento procura deixar uma herança para os seus filhos e netos. Os pecadores, quando morrem, aquilo que têm é como um depósito a favor dos justos."},{"Id":228,"IdVerse":23,"IdChapter":13,"IdBook":20,"TextVerse":"A terra que o pobre cultiva pode ser muito rica, mas frequentemente são as injustiças que o tornam pobre."},{"Id":229,"IdVerse":24,"IdChapter":13,"IdBook":20,"TextVerse":"Se recusares disciplinar o teu filho, dás provas de que não o amas devidamente. Porque se o amasses saberias castigá-lo sempre que é preciso."},{"Id":230,"IdVerse":25,"IdChapter":13,"IdBook":20,"TextVerse":"O justo come e fica satisfeito; no entanto os maus andam sempre com fome."},{"Id":231,"IdVerse":1,"IdChapter":14,"IdBook":20,"TextVerse":"Uma mulher sabedora compreende como deve construir a sua casa, mas uma louca é capaz até de a destruir toda, à custa do seu desvario."},{"Id":232,"IdVerse":2,"IdChapter":14,"IdBook":20,"TextVerse":"A honestidade é coisa que honra o Senhor. O pecador que se desvia do seu caminho está a desprezá-lo."},{"Id":233,"IdVerse":3,"IdChapter":14,"IdBook":20,"TextVerse":"Nas palavras do louco germina o orgulho! Mas a fala do entendido é respeitada."},{"Id":234,"IdVerse":4,"IdChapter":14,"IdBook":20,"TextVerse":"Um estábulo vazio de animais permanece limpo. Mas o certo é que também com um estábulo limpo não há ganhos."},{"Id":235,"IdVerse":5,"IdChapter":14,"IdBook":20,"TextVerse":"Uma testemunha digna de confiança não mentirá. Uma falsa testemunha respira mentira!"},{"Id":236,"IdVerse":6,"IdChapter":14,"IdBook":20,"TextVerse":"O escarnecedor nunca chega a encontrar a sabedoria de que diz andar à procura, ainda que esta chegue facilmente até às pessoas de bom senso."},{"Id":237,"IdVerse":7,"IdChapter":14,"IdBook":20,"TextVerse":"Se procuras conselhos, afasta-te da gente insensata."},{"Id":238,"IdVerse":8,"IdChapter":14,"IdBook":20,"TextVerse":"A sabedoria duma pessoa sensata manifesta-se preparando o futuro. O louco revela a sua insensatez enganando-se a si mesmo."},{"Id":239,"IdVerse":9,"IdChapter":14,"IdBook":20,"TextVerse":"Os loucos fazem pouco do pecado. Os que respeitam Deus conhecem-se pela sua vontade em fazer o bem."},{"Id":240,"IdVerse":10,"IdChapter":14,"IdBook":20,"TextVerse":"Só a própria pessoa sabe medir a amargura ou a alegria que lhe vai na alma. Os outros nunca poderão realmente compartilhar dos seus sentimentos."},{"Id":241,"IdVerse":11,"IdChapter":14,"IdBook":20,"TextVerse":"A casa dos que recusam Deus virá a ser destruída; enquanto que a habitação da gente recta florescerá."},{"Id":242,"IdVerse":12,"IdChapter":14,"IdBook":20,"TextVerse":"Diante de cada ser humano abre-se um caminho que parece ser uma via segura, mas que acaba por levar à morte."},{"Id":243,"IdVerse":13,"IdChapter":14,"IdBook":20,"TextVerse":"O riso pode esconder um coração amargurado. Acabada a alegria, a tristeza torna a vir ao de cima."},{"Id":244,"IdVerse":14,"IdChapter":14,"IdBook":20,"TextVerse":"O traidor acabará por ter nojo da sua falsidade; mas a vida dos rectos é cheia de interesse."},{"Id":245,"IdVerse":15,"IdChapter":14,"IdBook":20,"TextVerse":"Só os simplórios acreditam em tudo quanto se lhes diz. Um indivíduo sensato procura certificar-se das situações."},{"Id":246,"IdVerse":16,"IdChapter":14,"IdBook":20,"TextVerse":"Uma pessoa com entendimento é cautelosa. Os tolos atiram-se de cabeça, com toda a confiança, seja para onde for."},{"Id":247,"IdVerse":17,"IdChapter":14,"IdBook":20,"TextVerse":"Quem se irrita com facilidade vem sempre a fazer disparates, e naturalmente tende a aborrecer os que se controlam."},{"Id":248,"IdVerse":18,"IdChapter":14,"IdBook":20,"TextVerse":"Os simples recebem como herança a estupidez, mas os que têm discernimento têm em paga o conhecimento."},{"Id":249,"IdVerse":19,"IdChapter":14,"IdBook":20,"TextVerse":"Os maus e os pecadores virão certamente um dia a inclinar-se perante os justos."},{"Id":250,"IdVerse":20,"IdChapter":14,"IdBook":20,"TextVerse":"O pobre até pelos seus companheiros é desprezado, enquanto que os ricos têm muitos amigos."},{"Id":251,"IdVerse":21,"IdChapter":14,"IdBook":20,"TextVerse":"Desprezar o seu semelhante é um pecado. Abençoados serão os que se interessam pela situação dos mais desfavorecidos."},{"Id":252,"IdVerse":22,"IdChapter":14,"IdBook":20,"TextVerse":"Os que praticam o mal perdem-se na vida. Mas os que sabem fazer planos de bem terão em paga o bem e a tranquilidade."},{"Id":253,"IdVerse":23,"IdChapter":14,"IdBook":20,"TextVerse":"O trabalho traz ganhos. A muita conversa traz pobreza."},{"Id":254,"IdVerse":24,"IdChapter":14,"IdBook":20,"TextVerse":"Os sábios são louvados pelo seu entendimento. Os loucos são postos de parte por causa da sua insensatez."},{"Id":255,"IdVerse":25,"IdChapter":14,"IdBook":20,"TextVerse":"Uma testemunha de confiança que diz a verdade pode até salvar uma pessoa. Uma falsa testemunha é traição."},{"Id":256,"IdVerse":26,"IdChapter":14,"IdBook":20,"TextVerse":"Temer Deus dá ao homem grande força interior; e até os seus filhos encontrarão nisso protecção."},{"Id":257,"IdVerse":27,"IdChapter":14,"IdBook":20,"TextVerse":"O reverenciar o Senhor é uma fonte de vida; as suas águas livram da morte."},{"Id":258,"IdVerse":28,"IdChapter":14,"IdBook":20,"TextVerse":"Uma população que se desenvolve é a glória dos governantes; a sua redução é a ruína deles."},{"Id":259,"IdVerse":29,"IdChapter":14,"IdBook":20,"TextVerse":"Uma pessoa com entendimento sabe controlar o seu temperamento. Ela dá-se conta de que a irritação leva a muitos enganos."},{"Id":260,"IdVerse":30,"IdChapter":14,"IdBook":20,"TextVerse":"Um coração em paz prolonga a vida; mas a inveja faz apodrecer os ossos."},{"Id":261,"IdVerse":31,"IdChapter":14,"IdBook":20,"TextVerse":"Quem oprime os pobres e os fracos insulta o Criador dos homens. Ajudá-los é honrar Deus."},{"Id":262,"IdVerse":32,"IdChapter":14,"IdBook":20,"TextVerse":"Os pecadores serão expulsos por causa dos seus pecados; mas o justo, mesmo quando morre, encontrará um refúgio."},{"Id":263,"IdVerse":33,"IdChapter":14,"IdBook":20,"TextVerse":"A sabedoria está bem assente no coração das pessoas de bom senso. Contudo, para os loucos, ela tem de ser gritada bem forte, a fim de que possam ouvi-la."},{"Id":264,"IdVerse":34,"IdChapter":14,"IdBook":20,"TextVerse":"A justiça exalta as nações, mas o pecado faz miseráveis os povos."},{"Id":265,"IdVerse":35,"IdChapter":14,"IdBook":20,"TextVerse":"O rei alegra-se com aqueles que sabem o que devem fazer quando estão ao seu serviço. A sua cólera cairá sobre os que se tornam uma fonte de perturbações."},{"Id":266,"IdVerse":1,"IdChapter":15,"IdBook":20,"TextVerse":"Uma resposta delicada anula a irritação; as palavras duras suscitam a cólera."},{"Id":267,"IdVerse":2,"IdChapter":15,"IdBook":20,"TextVerse":"Aquele que ensina com sabedoria faz da aprendizagem uma alegria. Mas do professor incompetente só jorra disparates."},{"Id":268,"IdVerse":3,"IdChapter":15,"IdBook":20,"TextVerse":"Os olhos do Senhor estão em toda a parte, observando tanto os bons como os maus."},{"Id":269,"IdVerse":4,"IdChapter":15,"IdBook":20,"TextVerse":"Uma palavra reconfortante é uma árvore de vida. Mas se houver má vontade, logo nasce a discórdia."},{"Id":270,"IdVerse":5,"IdChapter":15,"IdBook":20,"TextVerse":"Só os tolos desprezam a opinião dos pais; mas uma pessoa prudente toma em consideração as suas sugestões e avisos."},{"Id":271,"IdVerse":6,"IdChapter":15,"IdBook":20,"TextVerse":"O ser-se justo representa um grande tesouro; a inquietação assola os pecadores."},{"Id":272,"IdVerse":7,"IdChapter":15,"IdBook":20,"TextVerse":"Dos lábios da gente de bom senso saem generosamente pensamentos justos. O que não acontece com os que se insurgem contra a justiça."},{"Id":273,"IdVerse":8,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor repudia firmemente o culto e os sacrifícios prestados por aqueles que não lhe obedecem, mas tem todo o prazer nas orações dos rectos."},{"Id":274,"IdVerse":9,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor reprova os feitos dos pecadores, mas ama os que seguem a justiça."},{"Id":275,"IdVerse":10,"IdChapter":15,"IdBook":20,"TextVerse":"Deus corrigirá severamente os que desprezam a verdade; e os que se revoltarem contra essa correcção morrerão."},{"Id":276,"IdVerse":11,"IdChapter":15,"IdBook":20,"TextVerse":"Nem mesmo as próprias profundezas do inferno podem ocultar-se aos olhos de Deus, quanto mais o coração dos seres humanos!"},{"Id":277,"IdVerse":12,"IdChapter":15,"IdBook":20,"TextVerse":"Os escarnecedores nunca se chegam às pessoas com entendimento porque não gostam de ser repreendidas."},{"Id":278,"IdVerse":13,"IdChapter":15,"IdBook":20,"TextVerse":"Um rosto alegre traduz a felicidade dum coração. A aflição do íntimo reflecte-se na expressão que apresenta."},{"Id":279,"IdVerse":14,"IdChapter":15,"IdBook":20,"TextVerse":"As pessoas com discernimento na vida estão sempre sedentas da verdade; por seu lado os tolos engordam só com parvoíces."},{"Id":280,"IdVerse":15,"IdChapter":15,"IdBook":20,"TextVerse":"Quando alguém está aflito, tudo lhe parece sombrio e mal. Na alegria, tudo corre bem!"},{"Id":281,"IdVerse":16,"IdChapter":15,"IdBook":20,"TextVerse":"É melhor viver com pouco na vida, mas amar e obedecer a Deus, do que ser multimilionário e viver dia-a-dia com aflições."},{"Id":282,"IdVerse":17,"IdChapter":15,"IdBook":20,"TextVerse":"Vale mais ter um simples caldo para almoçar, mas na companhia daqueles que amamos, do que ter o melhor que há para comer num ambiente de discórdia."},{"Id":283,"IdVerse":18,"IdChapter":15,"IdBook":20,"TextVerse":"Um indivíduo irascível está sempre a levantar discussões. O que lhe vale são as pessoas que sabem dominar-se, para pôr um ponto final na contenda."},{"Id":284,"IdVerse":19,"IdChapter":15,"IdBook":20,"TextVerse":"Para o preguiçoso, a vida é como um caminho todo cheio de espinhos, onde a cada momento tem medo de picar-se. Mas os rectos sabem fazer dela um caminho plano, de piso seguro."},{"Id":285,"IdVerse":20,"IdChapter":15,"IdBook":20,"TextVerse":"Um filho sábio procura dar alegria aos seus pais. Os insensatos desprezam a opinião deles."},{"Id":286,"IdVerse":21,"IdChapter":15,"IdBook":20,"TextVerse":"Os pobres de entendimento ficam todos contentes com palermices. As pessoas de juízo procuram ter uma conduta sensata."},{"Id":287,"IdVerse":22,"IdChapter":15,"IdBook":20,"TextVerse":"Um empreendimento feito sem o conselho dos que conhecem o assunto falha. São eles que podem dar uma garantia de sucesso."},{"Id":288,"IdVerse":23,"IdChapter":15,"IdBook":20,"TextVerse":"Toda a gente gosta de dar bons conselhos, e como é bom ser-se capaz de dizer aquilo que é preciso, no momento preciso!"},{"Id":289,"IdVerse":24,"IdChapter":15,"IdBook":20,"TextVerse":"Para os que seguem Deus, o caminho da vida é para cima, deixando para trás o inferno."},{"Id":290,"IdVerse":25,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor destruirá as riquezas dos orgulhosos, mas cuidará das posses das viúvas."},{"Id":291,"IdVerse":26,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor aborrece solenemente os pensamentos dos pecadores, mas tem todo o prazer nos que se conduzem de forma limpa e pura."},{"Id":292,"IdVerse":27,"IdChapter":15,"IdBook":20,"TextVerse":"O dinheiro ganho desonestamente traz perturbação para toda a família. O aborrecer o suborno traz felicidade."},{"Id":293,"IdVerse":28,"IdChapter":15,"IdBook":20,"TextVerse":"Uma pessoa recta pensa antes de falar. Os maus são capazes de falar sem um mínimo de reflexão."},{"Id":294,"IdVerse":29,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor está bem longe dos pecadores; mas quanto à oração dos que o seguem, essa sim, ouve-a!"},{"Id":295,"IdVerse":30,"IdChapter":15,"IdBook":20,"TextVerse":"Um olhar feliz e uma boa notícia são coisas que dão felicidade, que dão forças renovadas."},{"Id":296,"IdVerse":31,"IdChapter":15,"IdBook":20,"TextVerse":"Os que sabem aproveitar as críticas construtivas virão a ser recebidos no meio das pessoas sensatas. Quem as rejeita prejudica-se profundamente."},{"Id":297,"IdVerse":32,"IdChapter":15,"IdBook":20,"TextVerse":"Temer o Senhor e saber ser humilde é o fundamento da sabedoria e da dignidade humana."},{"Id":298,"IdVerse":1,"IdChapter":16,"IdBook":20,"TextVerse":"Nós podemos fazer os nossos próprios planos, mas o resultado final está nas mãos de Deus."},{"Id":299,"IdVerse":2,"IdChapter":16,"IdBook":20,"TextVerse":"Podemos pretender provar que temos razão. Mas Deus convencer-se-á disso?"},{"Id":300,"IdVerse":3,"IdChapter":16,"IdBook":20,"TextVerse":"Entrega o teu trabalho ao Senhor, e os teus planos irão por diante."},{"Id":301,"IdVerse":4,"IdChapter":16,"IdBook":20,"TextVerse":"Tudo o que o Senhor fez tem um objectivo. E o destino dos maus é serem castigados!"},{"Id":302,"IdVerse":5,"IdChapter":16,"IdBook":20,"TextVerse":"Deus abomina o orgulho. Por muito que se faça, o orgulho não escapará ao castigo."},{"Id":303,"IdVerse":6,"IdChapter":16,"IdBook":20,"TextVerse":"A culpa é perdoada pela misericórdia e pela verdade. É obedecendo e reverenciando Deus que o ser humano se pode resguardar do mal."},{"Id":304,"IdVerse":7,"IdChapter":16,"IdBook":20,"TextVerse":"Quando uma pessoa procura agradar a Deus, Deus faz com que até os seus piores inimigos tenham paz com ele."},{"Id":305,"IdVerse":8,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é ter pouco, mas com honestidade, do que ter uma grande fortuna ganha por meios desonestos."},{"Id":306,"IdVerse":9,"IdChapter":16,"IdBook":20,"TextVerse":"Ao elaborarmos os nossos planos, devíamos sempre contar com a intervenção de Deus."},{"Id":307,"IdVerse":10,"IdChapter":16,"IdBook":20,"TextVerse":"As palavras do rei são como uma mensagem de Deus, as suas decisões são justas."},{"Id":308,"IdVerse":11,"IdChapter":16,"IdBook":20,"TextVerse":"O Senhor exige justiça em todos os assuntos e negócios. Ele mesmo estabeleceu esse princípio."},{"Id":309,"IdVerse":12,"IdChapter":16,"IdBook":20,"TextVerse":"Um chefe de estado tem horror à iniquidade, porque o seu direito de governar só pode ter como fundamento a justiça."},{"Id":310,"IdVerse":13,"IdChapter":16,"IdBook":20,"TextVerse":"Um povo que fala e respeita a verdade e que ama a justiça faz felizes os seus governantes."},{"Id":311,"IdVerse":14,"IdChapter":16,"IdBook":20,"TextVerse":"A severidade daquele que exerce a autoridade abala-nos como quando recebemos uma notícia de morte. As pessoas sabedoras encontrarão a forma de corrigirem aquilo que provocou esse rigor."},{"Id":312,"IdVerse":15,"IdChapter":16,"IdBook":20,"TextVerse":"Quando o rosto do rei exprime alegria, isso é vida! A sua benevolência é como uma nuvem de chuva serôdia."},{"Id":313,"IdVerse":16,"IdChapter":16,"IdBook":20,"TextVerse":"Quanto melhor é ter sabedoria do que muito ouro! E como vale mais o entendimento na vida do que montes de dinheiro!"},{"Id":314,"IdVerse":17,"IdChapter":16,"IdBook":20,"TextVerse":"O caminho dos justos distingue-se essencialmente por se desviar do mal; quem segue por ele está em segurança!"},{"Id":315,"IdVerse":18,"IdChapter":16,"IdBook":20,"TextVerse":"Ao orgulho segue-se a ruína, e a arrogância vem antes da queda."},{"Id":316,"IdVerse":19,"IdChapter":16,"IdBook":20,"TextVerse":"É preferível pôr-se ao lado dos humildes e dos simples, do que partilhar de privilégios com gente altiva."},{"Id":317,"IdVerse":20,"IdChapter":16,"IdBook":20,"TextVerse":"Deus abençoa os que obedecem consciente e reflectidamente à sua palavra, e os que confiam no Senhor serão felizes."},{"Id":318,"IdVerse":21,"IdChapter":16,"IdBook":20,"TextVerse":"O indivíduo sábio será conhecido pelo seu bom senso, e quem ensina outros tornar-se-á mais persuasivo empregando palavras adequadas."},{"Id":319,"IdVerse":22,"IdChapter":16,"IdBook":20,"TextVerse":"A sabedoria é fonte de vida para os que a possuem. O castigo dos loucos é a sua própria loucura."},{"Id":320,"IdVerse":23,"IdChapter":16,"IdBook":20,"TextVerse":"Do íntimo de quem tem entendimento saem palavras inteligentes, capazes de persuadir os outros."},{"Id":321,"IdVerse":24,"IdChapter":16,"IdBook":20,"TextVerse":"As palavras amáveis e delicadas são como o mel; fazem bem à alma, dão saúde à vida."},{"Id":322,"IdVerse":25,"IdChapter":16,"IdBook":20,"TextVerse":"Na frente de cada pessoa encontra-se um caminho que parece direito e seguro, mas no fim do qual se encontra a morte."},{"Id":323,"IdVerse":26,"IdChapter":16,"IdBook":20,"TextVerse":"A fome é boa para levar o homem a trabalhar a fim de satisfazer a sua necessidade."},{"Id":324,"IdVerse":27,"IdChapter":16,"IdBook":20,"TextVerse":"O malfeitor provoca o mal, e aquilo que diz é como um fogo!"},{"Id":325,"IdVerse":28,"IdChapter":16,"IdBook":20,"TextVerse":"As pessoas perversas estão sempre a levantar contendas, e o intriguista é capaz de separar os melhores amigos."},{"Id":326,"IdVerse":29,"IdChapter":16,"IdBook":20,"TextVerse":"A gente violenta costuma aliciar outros para os levar por caminhos condenáveis. Fecham os olhos imaginando cuidadosamente tudo o que há de pior a tramar; e de lábios cerrados tomam a firme decisão de levar os seus planos perversos por diante."},{"Id":327,"IdVerse":30,"IdChapter":16,"IdBook":20,"TextVerse":"Os cabelos brancos representam dignidade; eles vêem-se nos que caminham na justiça."},{"Id":328,"IdVerse":31,"IdChapter":16,"IdBook":20,"TextVerse":"Uma pessoa que é paciente vale mais do que alguém muito corajoso. É melhor saber dominar-se do que controlar um exército."},{"Id":329,"IdVerse":32,"IdChapter":16,"IdBook":20,"TextVerse":"As pessoas têm o hábito de tirar à sorte para muito assuntos, mas no fim de contas é sempre de Deus que dependem as situações."},{"Id":330,"IdVerse":1,"IdChapter":17,"IdBook":20,"TextVerse":"Melhor é um pedaço de pão seco mas comido com tranquilidade, do que ter a casa cheia de boa comida, no meio de discussões constantes."},{"Id":331,"IdVerse":2,"IdChapter":17,"IdBook":20,"TextVerse":"Um mordomo inteligente procurará disciplinar e orientar os filhos do seu patrão que procedem mal. Se realmente assim fizer, virá a ter direito a uma parte da herança."},{"Id":332,"IdVerse":3,"IdChapter":17,"IdBook":20,"TextVerse":"O ouro e a prata são purificados pelo fogo, mas só Deus é quem purifica os corações."},{"Id":333,"IdVerse":4,"IdChapter":17,"IdBook":20,"TextVerse":"Os pecadores procuram a companhia dos que falam e fazem como eles; todo o mentiroso se sente bem na companhia de outros mentirosos."},{"Id":334,"IdVerse":5,"IdChapter":17,"IdBook":20,"TextVerse":"Desprezar os pobres é insultar Deus, que criou todos os homens. Não ficará sem castigo aquele que se alegra com a desgraça alheia."},{"Id":335,"IdVerse":6,"IdChapter":17,"IdBook":20,"TextVerse":"Para uma pessoa, os seus netos são como que a sua coroa de glória, tal como para um filho o é também seu pai."},{"Id":336,"IdVerse":7,"IdChapter":17,"IdBook":20,"TextVerse":"Normalmente, não se espera ouvir coisas sensatas da boca dum louco, assim como dum governante não contamos que falte à verdade."},{"Id":337,"IdVerse":8,"IdChapter":17,"IdBook":20,"TextVerse":"Muitas vezes os presentes funcionam, no fundo, como a chave mágica de muitas situações, servindo de muito para quem os utiliza!"},{"Id":338,"IdVerse":9,"IdChapter":17,"IdBook":20,"TextVerse":"A amizade faz esquecer muita coisa mal feita. Mas os que andam sempre a discutir são capazes de separar os melhores amigos."},{"Id":339,"IdVerse":10,"IdChapter":17,"IdBook":20,"TextVerse":"A repreeensão dada a uma pessoa sensata atinge muito mais eficazmente os seus objectivos do que cem açoites aplicados a um insensato."},{"Id":340,"IdVerse":11,"IdChapter":17,"IdBook":20,"TextVerse":"Os perversos vivem só para fazer o mal, por isso não deixarão de ter alguém que os castigue severamente."},{"Id":341,"IdVerse":12,"IdChapter":17,"IdBook":20,"TextVerse":"Será menos perigoso ter um encontro com uma ursa enfurecida por lhe terem roubado os filhotes, do que com um doido num acesso de fúria."},{"Id":342,"IdVerse":13,"IdChapter":17,"IdBook":20,"TextVerse":"Para quem paga o bem com o mal haverá sempre maldição na sua casa."},{"Id":343,"IdVerse":14,"IdChapter":17,"IdBook":20,"TextVerse":"É difícil parar uma disputa depois de começada; por isso o melhor é evitá-la antes de se ficar envolvido nela."},{"Id":344,"IdVerse":15,"IdChapter":17,"IdBook":20,"TextVerse":"O Senhor repudia tanto os que fecham os olhos às culpas dos maus como os que condenam os justos."},{"Id":345,"IdVerse":16,"IdChapter":17,"IdBook":20,"TextVerse":"De que serve gastar dinheiro em educar um tolo que não deseja alcançar sabedoria?"},{"Id":346,"IdVerse":17,"IdChapter":17,"IdBook":20,"TextVerse":"Um verdadeiro amigo é sempre leal, e é nos momentos difíceis que se conhecem os amigos fiéis."},{"Id":347,"IdVerse":18,"IdChapter":17,"IdBook":20,"TextVerse":"É prova de pouco juízo ficar por fiador doutra pessoa e responsabilizar-se pelas suas dívidas."},{"Id":348,"IdVerse":19,"IdChapter":17,"IdBook":20,"TextVerse":"Os pecadores gostam das discussões e da violência; e quem se exalta procura a ruína."},{"Id":349,"IdVerse":20,"IdChapter":17,"IdBook":20,"TextVerse":"Um espírito perverso nunca será feliz, tal como aquele cujas intenções são desonestas."},{"Id":350,"IdVerse":21,"IdChapter":17,"IdBook":20,"TextVerse":"Triste coisa é ser-se pai dum filho insensato e desobediente."},{"Id":351,"IdVerse":22,"IdChapter":17,"IdBook":20,"TextVerse":"Um coração alegre faz o mesmo efeito dum bom remédio, mas um espírito abatido torna todo o corpo doente."},{"Id":352,"IdVerse":23,"IdChapter":17,"IdBook":20,"TextVerse":"É pecado aceitar presentes para torcer a justiça."},{"Id":353,"IdVerse":24,"IdChapter":17,"IdBook":20,"TextVerse":"A sabedoria vê-se no rosto das pessoas sensatas. Os loucos, quando se tornam ambiciosos, chegam a querer para si a terra inteira!"},{"Id":354,"IdVerse":25,"IdChapter":17,"IdBook":20,"TextVerse":"Um filho insensato é um desgosto para o seu pai, é a amargura para quem o deu à luz!"},{"Id":355,"IdVerse":26,"IdChapter":17,"IdBook":20,"TextVerse":"É uma coisa extremamente mal feita quando os governantes castigam os justos e punem os que agem com honestidade."},{"Id":356,"IdVerse":27,"IdChapter":17,"IdBook":20,"TextVerse":"As pessoas entendidas, que têm conhecimento da vida, sabem quando devem calar-se."},{"Id":357,"IdVerse":28,"IdChapter":17,"IdBook":20,"TextVerse":"Por isso até o tolo é capaz de passar por esperto, quando sabe ficar quieto; e quando cala a boca, até pode ser tomado por inteligente!"},{"Id":358,"IdVerse":1,"IdChapter":18,"IdBook":20,"TextVerse":"O individualista, que faz tudo sempre sozinho, é um egoísta, que recusa toda a espécie de conselhos."},{"Id":359,"IdVerse":2,"IdChapter":18,"IdBook":20,"TextVerse":"Os loucos não querem saber de como são as coisas na realidade. O que lhes interessa é só gritar aos quatro ventos o que pensam."},{"Id":360,"IdVerse":3,"IdChapter":18,"IdBook":20,"TextVerse":"Aparecem os malfeitores, e logo com eles vem a infâmia, o desprezo, o insulto."},{"Id":361,"IdVerse":4,"IdChapter":18,"IdBook":20,"TextVerse":"As palavras de um homem sábio exprimem profundas torrentes de pensamento."},{"Id":362,"IdVerse":5,"IdChapter":18,"IdBook":20,"TextVerse":"Quem favorece os malfeitores a fim de poder condenar o inocente, está agindo com profunda injustiça."},{"Id":363,"IdVerse":6,"IdChapter":18,"IdBook":20,"TextVerse":"Os doidos, são eles próprios a provocar as contendas; as coisas que eles dizem acarretam-lhes dissabores, e armam-lhes ciladas."},{"Id":364,"IdVerse":7,"IdChapter":18,"IdBook":20,"TextVerse":"As conversas sobre a vida alheia são, para o linguareiro, como saborosos petiscos que deliciam o íntimo do seu ser."},{"Id":365,"IdVerse":8,"IdChapter":18,"IdBook":20,"TextVerse":"O preguiçoso que faz um trabalho com negligência é como se estivesse destruindo uma obra de valor."},{"Id":366,"IdVerse":9,"IdChapter":18,"IdBook":20,"TextVerse":"O nome do Senhor é como uma poderosa fortaleza; os fiéis acorrem e acham aí perfeita segurança."},{"Id":367,"IdVerse":10,"IdChapter":18,"IdBook":20,"TextVerse":"O rico considera a sua riqueza como uma cidade inatacável, como uma muralha perfeitamente segura."},{"Id":368,"IdVerse":11,"IdChapter":18,"IdBook":20,"TextVerse":"O orgulho acaba sempre na ruína; mas também a honra vem sempre precedida da humildade."},{"Id":369,"IdVerse":12,"IdChapter":18,"IdBook":20,"TextVerse":"Responder antes de ouvir é loucura! É mesmo uma vergonha para quem o faz!"},{"Id":370,"IdVerse":13,"IdChapter":18,"IdBook":20,"TextVerse":"A moral duma pessoa pode ajudá-la na doença. Mas para um espírito abatido, que esperança haverá?"},{"Id":371,"IdVerse":14,"IdChapter":18,"IdBook":20,"TextVerse":"Uma pessoa esclarecida está sempre pronta a adquirir novos conhecimentos, e tem o ouvido atento a tudo o que possa enriquecer o seu espírito."},{"Id":372,"IdVerse":15,"IdChapter":18,"IdBook":20,"TextVerse":"Os presentes são coisas que por vezes até fazem milagres, e conseguem dar acesso a pessoas consideradas muito importantes!"},{"Id":373,"IdVerse":16,"IdChapter":18,"IdBook":20,"TextVerse":"Quando há um debate, o primeiro a falar parece ter toda a razão. Mas depois aparecem os outros a contestá-lo, e a rebater os seus argumentos."},{"Id":374,"IdVerse":17,"IdChapter":18,"IdBook":20,"TextVerse":"Tirar à sorte é capaz de decidir o fim de uma discussão, e a posição de gente poderosa."},{"Id":375,"IdVerse":18,"IdChapter":18,"IdBook":20,"TextVerse":"Um irmão ofendido torna-se mais impenetrável do que uma fortificação militar. As querelas fecham-no como se fossem ferrolhos dum velho castelo."},{"Id":376,"IdVerse":19,"IdChapter":18,"IdBook":20,"TextVerse":"Para uma pessoa que sabe dar bons conselhos, isso dá-lhe satisfação como se comesse um bom prato quando está com fome."},{"Id":377,"IdVerse":20,"IdChapter":18,"IdBook":20,"TextVerse":"Frequentemente a morte e a vida dependem da força da linguagem. Por isso quem usa dela terá de pensar bem no alcance e nas consequências do que diz."},{"Id":378,"IdVerse":21,"IdChapter":18,"IdBook":20,"TextVerse":"Um homem que encontra uma esposa acha uma boa coisa. Ela é uma bênção da parte do Senhor."},{"Id":379,"IdVerse":22,"IdChapter":18,"IdBook":20,"TextVerse":"O pobre fala suplicando, mas quantas vezes o rico lhe responde duramente!"},{"Id":380,"IdVerse":23,"IdChapter":18,"IdBook":20,"TextVerse":"Quem tem muitos amigos pode dar-se por muito satisfeito. Mas há um amigo que é mais chegado do que um irmão!"},{"Id":381,"IdVerse":1,"IdChapter":19,"IdBook":20,"TextVerse":"Uma pessoa honesta, ainda que pobre, é sempre alguém a quem se dá valor. Um caluniador, e ainda por cima de inteligência limitada, ninguém o considera."},{"Id":382,"IdVerse":2,"IdChapter":19,"IdBook":20,"TextVerse":"Uma intenção expressa irreflectidamente não é bom, e quem é precipitado nos seus actos peca."},{"Id":383,"IdVerse":3,"IdChapter":19,"IdBook":20,"TextVerse":"Uma pessoa pode dar cabo da sua vida por causa da sua má cabeça, e no fim acaba por culpar Deus pelo que lhe acontece!"},{"Id":384,"IdVerse":4,"IdChapter":19,"IdBook":20,"TextVerse":"As riquezas arranjam sempre muitos amigos, e quando alguém empobrece, até o seu melhor amigo é capaz de o deixar!"},{"Id":385,"IdVerse":5,"IdChapter":19,"IdBook":20,"TextVerse":"Não será impunemente que alguém serve de falsa testemunha, e quem diz mentiras não escapará."},{"Id":386,"IdVerse":6,"IdChapter":19,"IdBook":20,"TextVerse":"Muita gente procura lisonjear os poderosos. E quanta gente não se torna logo amiga de quem lhe sabe dar presentes!"},{"Id":387,"IdVerse":7,"IdChapter":19,"IdBook":20,"TextVerse":"Se até os irmãos do pobre o aborrecem e se afastam dele envergonhados, quanto mais os que se dizem apenas seus amigos! Por muito que explique e que fale, não lhe ligam."},{"Id":388,"IdVerse":8,"IdChapter":19,"IdBook":20,"TextVerse":"Quem obtém entendimento é porque procura cuidar com inteligência do seu próprio ser, e quem mantém a sua razão esclarecida prosperará."},{"Id":389,"IdVerse":9,"IdChapter":19,"IdBook":20,"TextVerse":"Uma falsa testemunha não ficará sem castigo, e o mentiroso virá a ser apanhado!"},{"Id":390,"IdVerse":10,"IdChapter":19,"IdBook":20,"TextVerse":"Não parece certo a ninguém que um tolo venha a ser bem sucedido na vida. Também é coisa errada que um servo se ponha a dar ordens a quem foi investido de autoridade."},{"Id":391,"IdVerse":11,"IdChapter":19,"IdBook":20,"TextVerse":"Um indivíduo sensato procura controlar a sua irritação e não valorizar as ofensas. Isto afinal só vem contribuir para o seu prestígio."},{"Id":392,"IdVerse":12,"IdChapter":19,"IdBook":20,"TextVerse":"A ira daquele que governa um povo é tão perigosa como a do leão. Mas a sua simpatia refresca e renova, como o orvalho que cai sobre a natureza."},{"Id":393,"IdVerse":13,"IdChapter":19,"IdBook":20,"TextVerse":"Um filho insensato é uma grande calamidade para os pais. Uma mulher sempre a ralhar faz o mesmo efeito que gotas caindo continuamente sobre a cabeça de alguém!"},{"Id":394,"IdVerse":14,"IdChapter":19,"IdBook":20,"TextVerse":"Uma casa e riquezas são coisas que se pode receber como uma simples herança. Mas uma esposa sensata é verdadeiramente um dom de Deus!"},{"Id":395,"IdVerse":15,"IdChapter":19,"IdBook":20,"TextVerse":"A preguiça faz mergulhar num profundo torpor, e o estômago do negligente acaba por sofrer de fome!"},{"Id":396,"IdVerse":16,"IdChapter":19,"IdBook":20,"TextVerse":"Quem guarda os mandamentos de Deus guarda-se a si próprio; ignorá-los pela indiferença significa a morte."},{"Id":397,"IdVerse":17,"IdChapter":19,"IdBook":20,"TextVerse":"Quem dá aos pobres empresta a Deus, o qual virá a pagar com juros largamente vantajosos."},{"Id":398,"IdVerse":18,"IdChapter":19,"IdBook":20,"TextVerse":"Corrige o teu filho enquanto é novo, enquanto ainda há esperança. Se não o fizeres arruinarás a sua vida."},{"Id":399,"IdVerse":19,"IdChapter":19,"IdBook":20,"TextVerse":"Uma pessoa que perde a calma e que se irrita violentamente terá de vir a sofrer as consequências da sua atitude. Se os outros vierem a desculpá-lo, estão a incitá-lo a recomeçar os seus excessos."},{"Id":400,"IdVerse":20,"IdChapter":19,"IdBook":20,"TextVerse":"Ouve os conselhos que te derem e aceita as correcções, para que sejas sábio todo o resto da tua vida."},{"Id":401,"IdVerse":21,"IdChapter":19,"IdBook":20,"TextVerse":"Muitos são os projectos que se formam no espírito dos homens, mas só os planos de Deus perduram."},{"Id":402,"IdVerse":22,"IdChapter":19,"IdBook":20,"TextVerse":"Uma pessoa bondosa torna-se, naturalmente, simpática. Vale mais ser-se pobre do que desonesto."},{"Id":403,"IdVerse":23,"IdChapter":19,"IdBook":20,"TextVerse":"O temor de Deus produz uma verdadeira vida, dá felicidade e protege do mal!"},{"Id":404,"IdVerse":24,"IdChapter":19,"IdBook":20,"TextVerse":"Há gente tão preguiçosa que até lhe custa levar a mão à boca para comer."},{"Id":405,"IdVerse":25,"IdChapter":19,"IdBook":20,"TextVerse":"Se castigares o escarnecedor, outros haverá como ele que ao ver isso procurarão corrigir-se. As pessoas sensatas são capazes de, através das críticas que lhes possam fazer, ficar mais sabedoras ainda."},{"Id":406,"IdVerse":26,"IdChapter":19,"IdBook":20,"TextVerse":"Um filho que maltrata ou que aflige os seus pais torna-se uma vergonha social."},{"Id":407,"IdVerse":27,"IdChapter":19,"IdBook":20,"TextVerse":"Quando te estiverem a ensinar coisas, nunca deixes que te desviem daquele conhecimento que já verificaste ser correcto."},{"Id":408,"IdVerse":28,"IdChapter":19,"IdBook":20,"TextVerse":"A falsa testemunha não quer saber da justiça para nada. A boca da gente má ingere iniquidade."},{"Id":409,"IdVerse":29,"IdChapter":19,"IdBook":20,"TextVerse":"Há castigo já preparado para os que desprezam a sabedoria, ou que lhe ficam indiferentes."},{"Id":410,"IdVerse":1,"IdChapter":20,"IdBook":20,"TextVerse":"O vinho dá uma falsa coragem; as bebidas alcoólicas provocam rixas. Todos os que se deixam dominar por elas, perdendo o controlo de si mesmos, são loucos."},{"Id":411,"IdVerse":2,"IdChapter":20,"IdBook":20,"TextVerse":"A zanga dum governante mete tanto respeito como o rugido dum leão. Dar ocasião a que a sua cólera se acenda é arriscar a própria vida."},{"Id":412,"IdVerse":3,"IdChapter":20,"IdBook":20,"TextVerse":"Uma pessoa que sabe evitar brigas pode considerar-se digna de todo o respeito. Só os tolos se metem em discussões."},{"Id":413,"IdVerse":4,"IdChapter":20,"IdBook":20,"TextVerse":"O preguiçoso não quer lavrar a terra na estação própria. Quando chega a época da colheita, não tem que comer."},{"Id":414,"IdVerse":5,"IdChapter":20,"IdBook":20,"TextVerse":"Por mais fundo que se escondam no coração do ser humano os seus pensamentos, um indivíduo com bom entendimento saberá tirá-los para fora."},{"Id":415,"IdVerse":6,"IdChapter":20,"IdBook":20,"TextVerse":"Toda a gente diz que sabe ser um amigo leal para os outros. Mas sê-lo-ão mesmo?"},{"Id":416,"IdVerse":7,"IdChapter":20,"IdBook":20,"TextVerse":"A melhor herança de todas é ter um pai que anda nos caminhos da justiça."},{"Id":417,"IdVerse":8,"IdChapter":20,"IdBook":20,"TextVerse":"Um governante, quando tem de tomar decisões, pesa todas as informações que recebe, distinguindo cuidadosamente o que é verdade e o que é falso."},{"Id":418,"IdVerse":9,"IdChapter":20,"IdBook":20,"TextVerse":"Quem poderá dizer: O meu coração é puro. Estou sem pecado?"},{"Id":419,"IdVerse":10,"IdChapter":20,"IdBook":20,"TextVerse":"Ter diversos pesos e medidas, diferentes critérios para aplicar a este ou aquele conforme as conveniências, é coisa que o Senhor abomina."},{"Id":420,"IdVerse":11,"IdChapter":20,"IdBook":20,"TextVerse":"Até uma criança se revela pela sua maneira de agir. Através da sua conduta se pode verificar se ela é pura e honesta."},{"Id":421,"IdVerse":12,"IdChapter":20,"IdBook":20,"TextVerse":"Saber ouvir e ver - pode considerar-se isso um dom de Deus."},{"Id":422,"IdVerse":13,"IdChapter":20,"IdBook":20,"TextVerse":"Se te dás muito ao sono, acabarás por empobrecer. Mantém-te desperto e te fartarás de pão."},{"Id":423,"IdVerse":14,"IdChapter":20,"IdBook":20,"TextVerse":"Isto não é grande coisa. Tem pouco valor!, diz o comprador ao discutir o preço. Mas depois do negócio feito, vai-se embora a gabar-se da boa compra que fez."},{"Id":424,"IdVerse":15,"IdChapter":20,"IdBook":20,"TextVerse":"Ouro e jóias é coisa de alto preço, mas não se compara com o valor de uma fala repassada de bom senso e de conhecimento."},{"Id":425,"IdVerse":16,"IdChapter":20,"IdBook":20,"TextVerse":"Quem fica por fiador de alguém que não conhece é como se estivesse já a dar-lhe até a própria roupa que tem."},{"Id":426,"IdVerse":17,"IdChapter":20,"IdBook":20,"TextVerse":"Há muita gente que até se sente feliz a mentir e a enganar os outros. Mas mais tarde isso sabe-lhes a um bolo de pastelaria que comessem todo cheio de areia."},{"Id":427,"IdVerse":18,"IdChapter":20,"IdBook":20,"TextVerse":"Os projectos que se fazem devem ser amadurecidos com reflexão. Não se vai à guerra sem se ter reflectido no que se faz."},{"Id":428,"IdVerse":19,"IdChapter":20,"IdBook":20,"TextVerse":"Nunca te abras com um linguareiro. Evita a gente que fala demais."},{"Id":429,"IdVerse":20,"IdChapter":20,"IdBook":20,"TextVerse":"Para quem amaldiçoa o pai ou a mãe, a sua luz apagar-se-á no meio de densas trevas."},{"Id":430,"IdVerse":21,"IdChapter":20,"IdBook":20,"TextVerse":"Uma fortuna rapidamente obtida através da desonestidade não poderá vir a trazer bênção ao que a possue."},{"Id":431,"IdVerse":22,"IdChapter":20,"IdBook":20,"TextVerse":"Não digas: Hei-de vingar-me! Espera, e o Senhor se encarregará do assunto."},{"Id":432,"IdVerse":23,"IdChapter":20,"IdBook":20,"TextVerse":"O Senhor odeia o uso de balanças falsificadas, assim como diferentes formas de ajuizar, conforme as pessoas."},{"Id":433,"IdVerse":24,"IdChapter":20,"IdBook":20,"TextVerse":"O Senhor é quem dirige a nossa vida. Por isso as pessoas não entendem o que lhes acontece?"},{"Id":434,"IdVerse":25,"IdChapter":20,"IdBook":20,"TextVerse":"É perigoso uma pessoa fazer levianamente promessas a Deus, e só depois pensar no que disse."},{"Id":435,"IdVerse":26,"IdChapter":20,"IdBook":20,"TextVerse":"Um governante sábio esmaga o crime com castigos severos."},{"Id":436,"IdVerse":27,"IdChapter":20,"IdBook":20,"TextVerse":"A consciência do homem é como que uma lâmpada para o Senhor, que ilumina e desvenda tudo o que há de mais secreto no seu íntimo."},{"Id":437,"IdVerse":28,"IdChapter":20,"IdBook":20,"TextVerse":"O chefe duma nação cuja forma de actuar é marcada pela honestidade e pela lealdade está dando ao seu governo uma base bem firme."},{"Id":438,"IdVerse":29,"IdChapter":20,"IdBook":20,"TextVerse":"Se por um lado os jovens têm brio na sua força, por outro os velhos sentem-se honrados com os seus cabelos brancos."},{"Id":439,"IdVerse":30,"IdChapter":20,"IdBook":20,"TextVerse":"Um castigo que faz mesmo doer é remédio para a maldade; e os açoites tocam no mais íntimo do ser."},{"Id":440,"IdVerse":1,"IdChapter":21,"IdBook":20,"TextVerse":"Assim como a água pode ser canalizada para onde for preciso, assim o Senhor pode dirigir segundo a sua vontade os pensamentos de quem governa."},{"Id":441,"IdVerse":2,"IdChapter":21,"IdBook":20,"TextVerse":"O que uma pessoa faz parece-lhe bem feito, mas só Deus sabe avaliar correctamente as intenções."},{"Id":442,"IdVerse":3,"IdChapter":21,"IdBook":20,"TextVerse":"Deus tem ainda mais alegria quando se pratica a justiça e se julga com rectidão, do que quando lhe fazemos ofertas."},{"Id":443,"IdVerse":4,"IdChapter":21,"IdBook":20,"TextVerse":"O orgulho, a altivez para com os outros, o luxo ostensivo, tudo isso é sempre pecado para com Deus!"},{"Id":444,"IdVerse":5,"IdChapter":21,"IdBook":20,"TextVerse":"O trabalho reflectido de uma pessoa diligente leva certamente à prosperidade. Mas a impaciência e a precipitação vêm a dar unicamente na pobreza."},{"Id":445,"IdVerse":6,"IdChapter":21,"IdBook":20,"TextVerse":"Dinheiro junto por meio da mentira torna-se uma prosperidade ilusória. É como buscar a sua própria ruína."},{"Id":446,"IdVerse":7,"IdChapter":21,"IdBook":20,"TextVerse":"Visto que os pecadores se recusam a praticar a justiça, virão a ser destruídos pela sua própria violência."},{"Id":447,"IdVerse":8,"IdChapter":21,"IdBook":20,"TextVerse":"O homem revela-se pelos seus actos: os do mau são tortuosos; mas aquele que é honesto tem uma conduta recta."},{"Id":448,"IdVerse":9,"IdChapter":21,"IdBook":20,"TextVerse":"Vale mais morar num canto dum sótão do que com uma mulher conflituosa numa bela casa."},{"Id":449,"IdVerse":10,"IdChapter":21,"IdBook":20,"TextVerse":"A alma do pecador está cheia de maldade, até mesmo para com o seu amigo."},{"Id":450,"IdVerse":11,"IdChapter":21,"IdBook":20,"TextVerse":"Uma pessoa inteligente aprende quando é instruída; mas os tolos só aprendem quando vêem os incrédulos castigados."},{"Id":451,"IdVerse":12,"IdChapter":21,"IdBook":20,"TextVerse":"Os que seguem Deus, consideram atentamente o que acontece às famílias dos pecadores, quando são arrastados para o mal."},{"Id":452,"IdVerse":13,"IdChapter":21,"IdBook":20,"TextVerse":"Os que fecham os ouvidos aos apelos dos pobres também virão a ser esquecidos quando chegar a hora de gritarem por auxílio."},{"Id":453,"IdVerse":14,"IdChapter":21,"IdBook":20,"TextVerse":"Um presente dado discretamente é capaz de abater a zanga, de acalmar uma violenta indignação."},{"Id":454,"IdVerse":15,"IdChapter":21,"IdBook":20,"TextVerse":"Para uma pessoa honesta, é uma alegria quando se faz justiça; mas para os que praticam a iniquidade isso é um espanto."},{"Id":455,"IdVerse":16,"IdChapter":21,"IdBook":20,"TextVerse":"Quem se afasta do caminho do bom senso acabará por ir descansar na companhia dos mortos."},{"Id":456,"IdVerse":17,"IdChapter":21,"IdBook":20,"TextVerse":"Os que amam os prazeres caem na pobreza; os escravos das bebidas alcoólicas e do luxo nunca virão a saber o que é a verdadeira prosperidade."},{"Id":457,"IdVerse":18,"IdChapter":21,"IdBook":20,"TextVerse":"Os pecadores acabarão perdendo; os fiéis virão a ser salvos."},{"Id":458,"IdVerse":19,"IdChapter":21,"IdBook":20,"TextVerse":"Vale mais viver num deserto do que com uma mulher rixosa e irascível."},{"Id":459,"IdVerse":20,"IdChapter":21,"IdBook":20,"TextVerse":"Na casa duma pessoa de bom senso há bem-estar e poupanças; mas o insensato dá cabo de tudo quanto ganha."},{"Id":460,"IdVerse":21,"IdChapter":21,"IdBook":20,"TextVerse":"Quem segue a justiça e a lealdade achará na vida honra e também justiça."},{"Id":461,"IdVerse":22,"IdChapter":21,"IdBook":20,"TextVerse":"A sabedoria do sábio dá-lhe força para tomar até uma cidade fortificada e anular a força dos que a defendem."},{"Id":462,"IdVerse":23,"IdChapter":21,"IdBook":20,"TextVerse":"Aquele que sabe guardar a sua boca e controlar o que diz, protege a sua alma de muitos aborrecimentos."},{"Id":463,"IdVerse":24,"IdChapter":21,"IdBook":20,"TextVerse":"Os soberbos são em geral pessoas trocistas e presumidas. É no fundo uma questão de orgulho."},{"Id":464,"IdVerse":25,"IdChapter":21,"IdBook":20,"TextVerse":"Os desejos do preguiçoso acabam por matá-lo porque as suas mãos se recusam ao trabalho e passa todo o tempo a querer coisas. Mas o justo tem uma vida diferente: ele gosta de dar com generosidade."},{"Id":465,"IdVerse":26,"IdChapter":21,"IdBook":20,"TextVerse":"Deus recusa sacrifícios dos pecadores, e muito mais se esses sacrifícios são feitos com intenções desonestas."},{"Id":466,"IdVerse":27,"IdChapter":21,"IdBook":20,"TextVerse":"Uma falsa testemunha será castigada. Aquele que soube observar os factos, falará com segurança e sem que alguém o conteste."},{"Id":467,"IdVerse":28,"IdChapter":21,"IdBook":20,"TextVerse":"Os pecadores são em geral pessoas teimosas; mas os rectos sabem considerar correctamente as situações."},{"Id":468,"IdVerse":29,"IdChapter":21,"IdBook":20,"TextVerse":"Não há sabedoria, nem inteligência, nem reflexão, por mais profundas que sejam, que possam defrontar o Senhor."},{"Id":469,"IdVerse":30,"IdChapter":21,"IdBook":20,"TextVerse":"Os homens fazem tudo para obterem a vitória numa batalha; mas o certo é que isso só o Senhor o pode conceder!"},{"Id":470,"IdVerse":1,"IdChapter":22,"IdBook":20,"TextVerse":"Se for preciso escolher, que se escolha antes uma boa reputação do que riquezas; vale mais ser-se estimado do que ter ouro e dinheiro."},{"Id":471,"IdVerse":2,"IdChapter":22,"IdBook":20,"TextVerse":"Afinal, tanto o rico como o pobre têm a mesma origem: ambos são criaturas de Deus."},{"Id":472,"IdVerse":3,"IdChapter":22,"IdBook":20,"TextVerse":"As pessoas prudentes prevêem o mal e procuram evitá-lo; mas os tolos continuam por diante e vêm a sofrer as consequências."},{"Id":473,"IdVerse":4,"IdChapter":22,"IdBook":20,"TextVerse":"A verdadeira humildade, e o respeitar Deus abrem às pessoas as portas das riquezas, da honra e duma longa vida."},{"Id":474,"IdVerse":5,"IdChapter":22,"IdBook":20,"TextVerse":"Os caminhos por que andam os maus estão cheios de espinhos e de armadilhas. Quem tem amor à sua própria alma afasta-se para longe deles."},{"Id":475,"IdVerse":6,"IdChapter":22,"IdBook":20,"TextVerse":"Ensina à criança o caminho por onde deve andar, e quando for velho ainda continuará a andar por ele."},{"Id":476,"IdVerse":7,"IdChapter":22,"IdBook":20,"TextVerse":"Os ricos dominam os pobres; assim também quem pede emprestado fica na dependência de quem lhe empresta."},{"Id":477,"IdVerse":8,"IdChapter":22,"IdBook":20,"TextVerse":"Quem semear perversidade recolherá males. As suas armas de violência se encravarão."},{"Id":478,"IdVerse":9,"IdChapter":22,"IdBook":20,"TextVerse":"Felizes são os que recebem os pobres com bondade; serão abençoados porque repartiram com eles o seu próprio prato."},{"Id":479,"IdVerse":10,"IdChapter":22,"IdBook":20,"TextVerse":"Manda embora o que despreza Deus, e acabar-se-ão as discussões e os insultos."},{"Id":480,"IdVerse":11,"IdChapter":22,"IdBook":20,"TextVerse":"Aquele que dá valor a um coração puro e cujas falas são sensatas, terá por seu amigo o rei."},{"Id":481,"IdVerse":12,"IdChapter":22,"IdBook":20,"TextVerse":"Os olhos do Senhor velam sobre aquele que tem sabedoria, mas contraria os pensamentos do pecador."},{"Id":482,"IdVerse":13,"IdChapter":22,"IdBook":20,"TextVerse":"Os preguiçosos inventam muitas desculpas: Não posso ir trabalhar. Pode haver um leão lá fora e ainda me arrisco a morrer., dizem eles!"},{"Id":483,"IdVerse":14,"IdChapter":22,"IdBook":20,"TextVerse":"A boca das mulheres de má vida é como uma cova profunda. Caem nela os que Deus reprova."},{"Id":484,"IdVerse":15,"IdChapter":22,"IdBook":20,"TextVerse":"A insensatez é uma característica naturalmente ligada ao coração dos meninos. Mas a disciplina e a correcção afastará deles esse mal."},{"Id":485,"IdVerse":16,"IdChapter":22,"IdBook":20,"TextVerse":"Quem oprime o pobre para poder enriquecer ou para agradar aos ricos, acabará na pobreza."},{"Id":486,"IdVerse":17,"IdChapter":22,"IdBook":20,"TextVerse":"Ouve atentamente, escuta as palavras dos sábios e consagra o teu coração a estudar a minha experiência. Verás como é bom guardá-las no íntimo e aplicá-las a tudo o que disseres, para que a tua confiança esteja posta no Senhor. É por isso que te faço saber agora todas estas coisas, a ti, pessoalmente."},{"Id":487,"IdVerse":18,"IdChapter":22,"IdBook":20,"TextVerse":"Não é verdade que te tenho escrito já coisas excelentes referentes ao conhecimento e à experiência da vida? E se o fiz foi para te dar a certeza da verdade, e para que possas responder com essa mesma verdade a quem vier pedir-te conselhos."},{"Id":488,"IdVerse":19,"IdChapter":22,"IdBook":20,"TextVerse":"Não explores o pobre pelo facto de não ter defesa, nem oprimas os que vivem aflitos. Porque o Senhor é a favor deles e perante a justiça defenderá a sua causa, e a quem lhes rouba a vida será tirada a vida!"},{"Id":489,"IdVerse":20,"IdChapter":22,"IdBook":20,"TextVerse":"Não andes com gente desordeira, nem acompanhes pessoas violentas, para não vires a aprender os seus modos, arriscando-te a perderes a tua alma."},{"Id":490,"IdVerse":21,"IdChapter":22,"IdBook":20,"TextVerse":"Não sejas dos que, com um simples aperto de mão, se deixam ficar por fiadores de dívidas alheias. Se tu próprio não tens com que pagar, porque ficarias sujeito a que te venham tirar até a cama debaixo de ti?"},{"Id":491,"IdVerse":22,"IdChapter":22,"IdBook":20,"TextVerse":"Não alteres os marcos que limitam as terras e que já os teus antepassados fixaram."},{"Id":492,"IdVerse":23,"IdChapter":22,"IdBook":20,"TextVerse":"Tens visto certamente pessoas que trabalham diligentemente: serão bem sucedidas, os governantes dar-lhe-ão responsabilidades e não passarão despercebidas."},{"Id":493,"IdVerse":1,"IdChapter":23,"IdBook":20,"TextVerse":"Quando fores convidado para comer com alguém de alta posição social toma cuidado com a forma como te serves. Se és glutão põe um freio à tua garganta, por muito apetitosa que seja a comida. Pois pode ser que ele queira subornar-te com a comida, e nada de bom virá desse convite."},{"Id":494,"IdVerse":2,"IdChapter":23,"IdBook":20,"TextVerse":"Não te esgotes com a ambição de enriqueceres. Dá de mão de todos esses teus cálculos. Irás tu fixar o olhar naquilo que não é nada? As riquezas têm asas e desaparecerão no ar como pássaros!"},{"Id":495,"IdVerse":3,"IdChapter":23,"IdBook":20,"TextVerse":"Não fiques a dever favores a gente má; não cobices as suas concessões. A sua falsa bondade é um truque que usam contra ti. Eles poderão dizer-te: Come e bebe à vontade! Mas na realidade não são teus amigos, é só para te apanhar. O que receberes deles virá a azedar-te no estômago e vomitarás tudo. E terás que engolir depois as doces palavras de agradecimento que lhes disseste."},{"Id":496,"IdVerse":4,"IdChapter":23,"IdBook":20,"TextVerse":"Não desperdices as tuas palavras com o teimoso. Quanto melhor for o teu conselho tanto mais ele o desprezará."},{"Id":497,"IdVerse":5,"IdChapter":23,"IdBook":20,"TextVerse":"Não desloques, em teu favor, os limites das terras estabelecidos pelos teus antepassados, nem ocupes o terreno dos órfãos indefesos. Porque o seu defendor é poderoso; ele próprio defenderá a causa deles contra ti."},{"Id":498,"IdVerse":6,"IdChapter":23,"IdBook":20,"TextVerse":"Deixa o teu coração aplicar-se à educação e à disciplina. Não recuses as críticas; elas são-te necessárias."},{"Id":499,"IdVerse":7,"IdChapter":23,"IdBook":20,"TextVerse":"Não deixes de corrigir os teus filhos. Porque a disciplina e a correcção nunca mataram ninguém. Talvez te custe castigá-los, mas estarás a contribuir para livrar as suas almas do inferno."},{"Id":500,"IdVerse":8,"IdChapter":23,"IdBook":20,"TextVerse":"Meu filho, como eu ficarei feliz se te tornares uma pessoa de bom senso. É verdade, terei grande alegria ao ouvir-te falar coisas rectas e bem pensadas."},{"Id":501,"IdVerse":9,"IdChapter":23,"IdBook":20,"TextVerse":"Não tenhas inveja da vida que levam os pecadores. Pelo contrário, vive no temor de Deus. Porque terás certamente um futuro feliz; a tua esperança não será iludida."},{"Id":502,"IdVerse":10,"IdChapter":23,"IdBook":20,"TextVerse":"Meu filho, ouve-me e sê inteligente. Dirige a tua vida nos caminhos de Deus."},{"Id":503,"IdVerse":11,"IdChapter":23,"IdBook":20,"TextVerse":"Não andes no meio de beberrões e de comilões, amantes só de bons acepipes; porque virão a cair na miséria. Essas coisas dão moleza e sonolência, as quais levam essas pessoas, por fim, a vestir-se de farrapos."},{"Id":504,"IdVerse":12,"IdChapter":23,"IdBook":20,"TextVerse":"Ouve o teu pai e a tua mãe, que te geraram; não desprezes os seus conselhos, fruto da experiência que os anos já lhes deram."},{"Id":505,"IdVerse":13,"IdChapter":23,"IdBook":20,"TextVerse":"Faz tudo por obteres a verdade, custe o que custar; faz o mesmo para a sabedoria, para a educação, para a inteligência."},{"Id":506,"IdVerse":14,"IdChapter":23,"IdBook":20,"TextVerse":"O pai de um justo terá motivos de grande alegria. Que felicidade o ter-se um filho cheio de bom senso. Por isso não deixes de dar essa alegria aos teus pais, de proporcionar esse prazer a quem te pôs neste mundo!"},{"Id":507,"IdVerse":15,"IdChapter":23,"IdBook":20,"TextVerse":"Meu filho, dá-me o teu coração; e que os teus olhos se fixem no meu exemplo."},{"Id":508,"IdVerse":16,"IdChapter":23,"IdBook":20,"TextVerse":"Afasta-te das mulheres de má conduta, porque são como uma armadilha no teu caminho, que te atirará para uma fossa suja em que acabarás por arruinares-te. Uma mulher de má vida é como um salteador que espreita a passagem das suas vítimas. Elas só servem para multiplicar a maldade entre os pecadores."},{"Id":509,"IdVerse":17,"IdChapter":23,"IdBook":20,"TextVerse":"Para quem são os ais? Para quem são as angústias e tristezas? Quem é que anda sempre metido em discussões e brigas? Quem são os que andam sempre de olhos vermelhos, inflamados, e cheios de mazelas interiores? São os que perdem o seu tempo na bebida, provando misturas e enchendo se de álcool."},{"Id":510,"IdVerse":18,"IdChapter":23,"IdBook":20,"TextVerse":"Não te deixes dominar pelo brilho e pelo sabor suave do vinho. O mal que ele faz, quando te vencer, é como o da mordedura duma serpente venenosa ou uma víbora. Terás alucinações; chegarás a dizer loucuras e a falar com violência. Perderás o controlo de ti mesmo de tal maneira que serás como alguém que estivesse a dormir em cima de ondas, ou atado ao cimo dum mastro. E depois disso tudo ainda dirás: Foi como se me tivessem dado uma sova, mas não me doeu nada. O melhor é não acordar de vez. Vamos lá beber mais uns copos!"},{"Id":511,"IdVerse":1,"IdChapter":24,"IdBook":20,"TextVerse":"Não tenhas inveja de tudo o que os pecadores fazem, nem procures a sua convivência. Pois passam o tempo tramando violência e forjando mentiras."},{"Id":512,"IdVerse":2,"IdChapter":24,"IdBook":20,"TextVerse":"Qualquer edificação tem de ser arquitectada com inteligência, e é por meio de planos bem estudados que ela se funda e se faz. E é assim, por meio do conhecimento, que se pode enriquecer com coisas preciosas e agradáveis."},{"Id":513,"IdVerse":3,"IdChapter":24,"IdBook":20,"TextVerse":"Uma pessoa com bom senso e sabedoria tem muita força. Uma pessoa inteligente, com uma rica experiência da vida, redobra a sua própria força natural. Pois é justamente com essa sabedoria que se faz a táctica da guerra, mais do que com a força. E a vitória é em geral para os que lutaram tendo chefes inteligentes e generais bons conselheiros."},{"Id":514,"IdVerse":4,"IdChapter":24,"IdBook":20,"TextVerse":"A sabedoria é coisa demasiado inacessível para os loucos. Nas assembleias serão incapazes de abrir a boca."},{"Id":515,"IdVerse":5,"IdChapter":24,"IdBook":20,"TextVerse":"Quem está sempre a planear o mal fica conhecido como malfeitor."},{"Id":516,"IdVerse":6,"IdChapter":24,"IdBook":20,"TextVerse":"Os pensamentos das pessoas rebeldes são sempre maus, e o que despreza a verdade é a pior praga para a humanidade."},{"Id":517,"IdVerse":7,"IdChapter":24,"IdBook":20,"TextVerse":"Se te mostrares fraco quando chegam as angústias, é porque a tua energia é realmente pouca!"},{"Id":518,"IdVerse":8,"IdChapter":24,"IdBook":20,"TextVerse":"Faz tudo para livrares os que estão condenados à morte, não fiques indiferente perante o seu destino. Não fujas às responsabilidades dizendo: Mas eu não sabia de nada! Deus, que conhece os corações, não saberá bem o que se passa no teu? Não dará Deus a cada um segundo as suas obras?"},{"Id":519,"IdVerse":9,"IdChapter":24,"IdBook":20,"TextVerse":"Come mel, meu filho, porque é um bom alimento e doce ao paladar. Pois assim é também a sabedoria para a tua alma. Se te encheres dela, terás um futuro feliz diante de ti, e as tuas esperanças se realizarão."},{"Id":520,"IdVerse":10,"IdChapter":24,"IdBook":20,"TextVerse":"Não espies a morada do justo, ó homem perverso! Deixa-o em paz! Sabes bem que um justo, ainda que o faças cair sete vezes, de todas elas se levantará; mas tu, basta caíres uma vez para ficares liquidado."},{"Id":521,"IdVerse":11,"IdChapter":24,"IdBook":20,"TextVerse":"Não te alegres com a queda do teu inimigo, nem quando vier a ficar em apuros, pois o Senhor, ao verificar a tua atitude, certamente te desaprova, e até é capaz de deixar de o castigar a ele."},{"Id":522,"IdVerse":12,"IdChapter":24,"IdBook":20,"TextVerse":"Não tenhas inveja da aparente boa sorte que por vezes parece que têm os malfeitores. Não te preocupes com isso. Porque para os pecadores não há futuro de paz; a sua lâmpada apagar-se-á."},{"Id":523,"IdVerse":13,"IdChapter":24,"IdBook":20,"TextVerse":"Respeita Deus, meu filho, e ama-o. Honra o chefe da tua nação e nunca te associes com rebeldes, porque de repente serás arrastado com eles para a ruína. E depois? Onde é que tudo isto vai acabar?"},{"Id":524,"IdVerse":14,"IdChapter":24,"IdBook":20,"TextVerse":"Eis mais alguns provérbios dos sábios: Não está certo num tribunal fazer-se acepção de pessoas, julgar uns diferentemente doutros, segundo a sua categoria social."},{"Id":525,"IdVerse":15,"IdChapter":24,"IdBook":20,"TextVerse":"Um juiz que declare inocente um malfeitor será condenado pela sociedade e repudiado pela nação. Mas quem o condenar será louvado e receberá bênçãos."},{"Id":526,"IdVerse":16,"IdChapter":24,"IdBook":20,"TextVerse":"É uma honra e uma prova de simpatia o receber-se respostas francas e honestas."},{"Id":527,"IdVerse":17,"IdChapter":24,"IdBook":20,"TextVerse":"Planeia correctamente as tuas iniciativas; assegura-te de que não te vai faltar nada antes de empreender seja o que for na tua vida."},{"Id":528,"IdVerse":18,"IdChapter":24,"IdBook":20,"TextVerse":"Não testemunhes sem motivo contra o teu próximo. Porque havias de mentir contra ele, se está inocente? Não digas: Vou aproveitar para ajustar contas com ele. Há-de pagar-me tudo o que me fez!"},{"Id":529,"IdVerse":19,"IdChapter":24,"IdBook":20,"TextVerse":"Passei pelo campo dum preguiçoso, um indivíduo verdadeiramente sem juízo, e vi-o coberto de mato, e de espinhos e cardos; e a cercadura derribada. Perante isto, fiquei a pensar e tirei para mim esta lição: A fazer mais uma soneca agora, descansando mais um bom pedaço daqui a pouco, relaxando-se com os braços cruzados um bocado mais tarde, assim é que a pobreza surpreende uma pessoa, sem se dar por isso, como o assalto dum ladrão, como o ataque dum homem violento."},{"Id":530,"IdVerse":1,"IdChapter":25,"IdBook":20,"TextVerse":"Estes provérbios a seguir foram descobertos e copiados pelos secretários de Ezequias, rei de Judá:"},{"Id":531,"IdVerse":2,"IdChapter":25,"IdBook":20,"TextVerse":"É um privilégio de Deus o manter certos actos seus em mistério; mas por seu lado os governantes têm como privilégio examinar tudo o que se passa. Contudo há coisas impenetráveis: o infinito do universo, as profundezas do nosso planeta e, frequentemente, as verdadeiras intenções políticas dos governantes!"},{"Id":532,"IdVerse":3,"IdChapter":25,"IdBook":20,"TextVerse":"Tiradas as escórias da prata, fica-se com prata de lei, pronta para o joalheiro. Da mesma forma, quando a administração pública é limpa de homens corruptos, o governo torna-se estável e firma-se na justiça."},{"Id":533,"IdVerse":4,"IdChapter":25,"IdBook":20,"TextVerse":"Não te engrandeças a ti mesmo na presença das autoridades ou dos governantes, nem forces para que te considerem uma alta individualidade. Porque vale mais que sejam eles a convidar-te para o círculo das pessoas importantes, do que arriscares-te a ser publicamente envergonhado por não te tomarem em consideração."},{"Id":534,"IdVerse":5,"IdChapter":25,"IdBook":20,"TextVerse":"Não estejas com muita pressa em levar a tribunal uma questão que tenhas com alguém. A conclusão do processo pode não te ser favorável e sujeitas-te a ficares numa situação extremamente desagradável. É preferível tentares liquidar o assunto directamente com a pessoa com quem estás em conflito. Em qualquer dos casos não tornes públicas as confidências que terceiros te tenham feito, para que, ao ouvirem-no, estes não venham a insultar-te e tu não tenhas mais meios de te livrares das calúnias."},{"Id":535,"IdVerse":6,"IdChapter":25,"IdBook":20,"TextVerse":"Como maçãs douradas numa salva de prata, assim é uma boa palavra dita a seu tempo."},{"Id":536,"IdVerse":7,"IdChapter":25,"IdBook":20,"TextVerse":"Como uma condecoração, ou como um distintivo de elevada honra, assim é a crítica sincera, objectiva e justa, para aquele que a sabe aceitar."},{"Id":537,"IdVerse":8,"IdChapter":25,"IdBook":20,"TextVerse":"Como a frescura da neve no auge dos calores do Verão, assim é aquele que cumpre fielmente a sua missão para com quem o mandou."},{"Id":538,"IdVerse":9,"IdChapter":25,"IdBook":20,"TextVerse":"Uma pessoa que promete, mas que nunca chega a dar, é como nuvens que passam sobre a terra seca sem nunca trazerem chuva."},{"Id":539,"IdVerse":10,"IdChapter":25,"IdBook":20,"TextVerse":"Com muita paciência pode chegar-se a convencer até mesmo um magistrado; e as palavras brandas são capazes de quebrar ossos duros."},{"Id":540,"IdVerse":11,"IdChapter":25,"IdBook":20,"TextVerse":"Gostas de mel? Não comas demais para que não venhas a enjoá-lo."},{"Id":541,"IdVerse":12,"IdChapter":25,"IdBook":20,"TextVerse":"Não visites demais o teu amigo, senão, a certa altura, ele não poderá mais suportar-te."},{"Id":542,"IdVerse":13,"IdChapter":25,"IdBook":20,"TextVerse":"Dizer mentiras sobre alguém fere tanto como se se lhe batesse com uma vara de ferro, ou o ferisse com uma arma."},{"Id":543,"IdVerse":14,"IdChapter":25,"IdBook":20,"TextVerse":"Confiar num indivíduo desleal quando estamos aflitos é comer carne com um dente quase a partir-se ou correr com um osso do pé deslocado."},{"Id":544,"IdVerse":15,"IdChapter":25,"IdBook":20,"TextVerse":"Pôr-se a cantar cantigas alegres ou dizendo piadas junto de quem está a sofrer, é a mesma coisa do que obrigar alguém a andar em camisa num dia de muito frio, ou esfregar uma ferida com sal!"},{"Id":545,"IdVerse":16,"IdChapter":25,"IdBook":20,"TextVerse":"Se aquele que te aborrece tem fome, dá-lhe de comer! Se tem sede, dá-lhe de beber! Porque assim fazendo fá-lo-ás sentir a vergonha , e Deus te recompensará."},{"Id":546,"IdVerse":17,"IdChapter":25,"IdBook":20,"TextVerse":"Assim como o vento do norte traz o frio , também uma resposta torta provoca a ira."},{"Id":547,"IdVerse":18,"IdChapter":25,"IdBook":20,"TextVerse":"Vale mais viver num canto dum sótão, do que numa bela casa mas com uma mulher implicadora e rabugenta."},{"Id":548,"IdVerse":19,"IdChapter":25,"IdBook":20,"TextVerse":"Como água bem fresca para quem está sedento e cansado, assim são as boas notícias que se recebem de longe."},{"Id":549,"IdVerse":20,"IdChapter":25,"IdBook":20,"TextVerse":"Um homem justo, mas que se compromete com os ímpios, é como uma fonte poluída, ou um poço que fica cheio de lama."},{"Id":550,"IdVerse":21,"IdChapter":25,"IdBook":20,"TextVerse":"Tal como não é bom comer mel em exagero, assim também não está certo uma pessoa passar a vida a pensar nas honras que teria merecido."},{"Id":551,"IdVerse":22,"IdChapter":25,"IdBook":20,"TextVerse":"Uma pessoa que não sabe ou não pode controlar-se é como uma cidade aberta, sem muralhas."},{"Id":552,"IdVerse":1,"IdChapter":26,"IdBook":20,"TextVerse":"Assim como é um absurdo neve no Verão, e nunca se espera que chova durante as colheitas, assim também a honra não é coisa que possa condizer com tolos."},{"Id":553,"IdVerse":2,"IdChapter":26,"IdBook":20,"TextVerse":"Uma maldição lançada sem motivo justo é como um pardal ou uma andorinha volteando no ar sem procurar atingir um objectivo preciso."},{"Id":554,"IdVerse":3,"IdChapter":26,"IdBook":20,"TextVerse":"Os cavalos dominam-se com o chicote ou com o freio, e os tolos com uma vara para as costas."},{"Id":555,"IdVerse":4,"IdChapter":26,"IdBook":20,"TextVerse":"Se responderes a um louco de acordo com a sua loucura arriscas-te a pareceres tão doido como ele. Mas se o contradisseres poderá vir a tomar consciência das suas aberrações."},{"Id":556,"IdVerse":5,"IdChapter":26,"IdBook":20,"TextVerse":"Mandar uma mensagem por um insensato é como ficar sem pernas ou beber veneno."},{"Id":557,"IdVerse":6,"IdChapter":26,"IdBook":20,"TextVerse":"Um provérbio na boca de um imbecil vale tanto como as pernas de um paralítico."},{"Id":558,"IdVerse":7,"IdChapter":26,"IdBook":20,"TextVerse":"Como atar uma pedra a uma funda, assim é o dar honra a um idiota."},{"Id":559,"IdVerse":8,"IdChapter":26,"IdBook":20,"TextVerse":"Como um pequeno espinho que se crava na mão dum bêbado, assim é um provérbio na boca dum doido, não lhe sente a força."},{"Id":560,"IdVerse":9,"IdChapter":26,"IdBook":20,"TextVerse":"Um patrão pode obter melhores serviços dum aprendiz com vontade de trabalhar do que dum técnico treinado mas revoltado."},{"Id":561,"IdVerse":10,"IdChapter":26,"IdBook":20,"TextVerse":"Como um cachorro que volta a farejar o que vomitou, assim é o imbecil que anda sempre a repetir as mesmas asneiras."},{"Id":562,"IdVerse":11,"IdChapter":26,"IdBook":20,"TextVerse":"Há mais esperança para o insensato do que para o indivíduo que está cheio de si mesmo."},{"Id":563,"IdVerse":12,"IdChapter":26,"IdBook":20,"TextVerse":"Diz o preguiçoso: Não posso sair porque anda lá fora um animal feroz. Revolve-se na cama pesadamente, como um velho portão nos seus gonzos. Sente-se tão cansado que até lhe custa levar a mão à boca para comer. E no entanto tem-se por tão inteligente como sete professores juntos."},{"Id":564,"IdVerse":13,"IdChapter":26,"IdBook":20,"TextVerse":"Quem se mete numa discussão que não é da sua conta é como se pegasse num cão pelas orelhas."},{"Id":565,"IdVerse":14,"IdChapter":26,"IdBook":20,"TextVerse":"Um indivíduo que conta uma mentira a outro e depois diz: Foi só por brincadeira é como um demente com uma arma na mão lançando a morte à sua volta."},{"Id":566,"IdVerse":15,"IdChapter":26,"IdBook":20,"TextVerse":"Sem lenha, o fogo acaba por apagar-se. Também sem a difamação acabam as contendas."},{"Id":567,"IdVerse":16,"IdChapter":26,"IdBook":20,"TextVerse":"Assim como o carvão ou a lenha são bons para acender o fogo, da mesma forma um indivíduo conflituoso dum momento para o outro é capaz de levantar uma briga."},{"Id":568,"IdVerse":17,"IdChapter":26,"IdBook":20,"TextVerse":"Para um intriguista, a tagarelice é como um petisco apetitoso que lhe consola o íntimo."},{"Id":569,"IdVerse":18,"IdChapter":26,"IdBook":20,"TextVerse":"Belas palavras podem por vezes encobrir um coração maligno, tal como um esplêndido esmalte pode revestir um vaso de metal ordinário."},{"Id":570,"IdVerse":19,"IdChapter":26,"IdBook":20,"TextVerse":"Uma pessoa com ódio no coração pode ser capaz de falar com muita amabilidade; mas não é de fiar, porque no seu interior esconde sentimentos perversos; não lhe dês ouvidos, mesmo que te venha suplicar coisas, em tom comovido. Por muito que dissimule o que lhe vai na alma, um dia toda a gente virá a conhecê-lo bem."},{"Id":571,"IdVerse":20,"IdChapter":26,"IdBook":20,"TextVerse":"Quem preparar uma cilada contra outros, virá a cair nela. Ao pretender rolar uma pedra contra alguém, esta acabará por esmagá-lo."},{"Id":572,"IdVerse":21,"IdChapter":26,"IdBook":20,"TextVerse":"A bajulação é no fundo uma forma de querer mal àqueles que gostam de a ouvir. Uma língua lisonjeira só serve para fazer ruína."},{"Id":573,"IdVerse":1,"IdChapter":27,"IdBook":20,"TextVerse":"Não faças planos contando demasiado com o dia de amanhã, porque nunca se sabe o que pode vir a acontecer no dia seguinte."},{"Id":574,"IdVerse":2,"IdChapter":27,"IdBook":20,"TextVerse":"Que seja antes um estranho a louvar-te e nunca tu próprio."},{"Id":575,"IdVerse":3,"IdChapter":27,"IdBook":20,"TextVerse":"A pedra é pesada; a areia também. Mas bem mais pesada é a cólera dum insensato."},{"Id":576,"IdVerse":4,"IdChapter":27,"IdBook":20,"TextVerse":"Uma ira desencadeada, uma raiva impetuosa, é coisa cruel; mas quem pode parar diante do ciúme?"},{"Id":577,"IdVerse":5,"IdChapter":27,"IdBook":20,"TextVerse":"Vale muito mais a repreensão feita com franqueza e sinceridade, do que um amor demasiado reservado."},{"Id":578,"IdVerse":6,"IdChapter":27,"IdBook":20,"TextVerse":"Feridas, quando feitas por um amigo, são muito melhores do que beijos de quem nos quer enganar."},{"Id":579,"IdVerse":7,"IdChapter":27,"IdBook":20,"TextVerse":"Quem está farto até o mel despreza, mas quem passa fome até o amargo lhe parece doce!"},{"Id":580,"IdVerse":8,"IdChapter":27,"IdBook":20,"TextVerse":"Como um pássaro que vagueia sem rumo, por ter perdido o ninho, assim é quem anda à aventura, longe de casa."},{"Id":581,"IdVerse":9,"IdChapter":27,"IdBook":20,"TextVerse":"Um bom conselho dado por um amigo fiel é coisa tão boa como um agradável perfume que deixa uma pessoa bem disposta."},{"Id":582,"IdVerse":10,"IdChapter":27,"IdBook":20,"TextVerse":"Nunca abandones um amigo; mesmo o dos teus pais. Evita importunar os teus familiares, quando as coisas não te correrem bem. Vale mais um mero vizinho mas que esteja disposto a ajudar-te, do que um parente que te evita e que se mantém afastado."},{"Id":583,"IdVerse":11,"IdChapter":27,"IdBook":20,"TextVerse":"Meu filho, far-me-ás feliz se cresceres em sabedoria. Ficarei honrado perante os outros."},{"Id":584,"IdVerse":12,"IdChapter":27,"IdBook":20,"TextVerse":"Uma pessoa prudente prevê os problemas e prepara-se para enfrentá-los. Mas os simplórios nunca se previnem e acabam por sofrer as consequências."},{"Id":585,"IdVerse":13,"IdChapter":27,"IdBook":20,"TextVerse":"A forma mais rápida de empobrecer é ficar-se por fiador dum desconhecido."},{"Id":586,"IdVerse":14,"IdChapter":27,"IdBook":20,"TextVerse":"Se alguém se lembrar de se pôr a gritar alegres saudações a um amigo de madrugada, enquanto este está no melhor do sono, é evidente que isso só pode vir a ser tomado como se lhe gritassem imprecações."},{"Id":587,"IdVerse":15,"IdChapter":27,"IdBook":20,"TextVerse":"O gotejar constante e ruidoso num dia de chuva e uma mulher implicadora têm muito em comum. Conter uma pessoa assim? Seria mais fácil reter o vento ou apanhar um objecto liso com as mãos cheias de óleo."},{"Id":588,"IdVerse":16,"IdChapter":27,"IdBook":20,"TextVerse":"Tal como o ferro é trabalhado com o próprio ferro, assim uma pessoa se cultiva em contacto com os amigos."},{"Id":589,"IdVerse":17,"IdChapter":27,"IdBook":20,"TextVerse":"Quem cuida duma terra é natural que coma do que ela produz; e assim também quem zela pelos interesses do seu próximo deve ser apoiado por este."},{"Id":590,"IdVerse":18,"IdChapter":27,"IdBook":20,"TextVerse":"Um espelho reflecte o rosto das pessoas; da mesma forma, o que uma pessoa é realmente revela-se no tipo de amigos que escolhe."},{"Id":591,"IdVerse":19,"IdChapter":27,"IdBook":20,"TextVerse":"Destruição e morte têm isto de semelhante: é que nunca se fartam; assim é com a ambição humana."},{"Id":592,"IdVerse":20,"IdChapter":27,"IdBook":20,"TextVerse":"A pureza do ouro ou da prata prova-se no cadinho do forno; assim o carácter duma pessoa se prova na forma como recebe os louvores dos outros."},{"Id":593,"IdVerse":21,"IdChapter":27,"IdBook":20,"TextVerse":"Ainda que batesses num louco e o moesses, como os grãos de cevada num moinho, não seria dessa forma que ele deixaria a sua loucura."},{"Id":594,"IdVerse":22,"IdChapter":27,"IdBook":20,"TextVerse":"Procura conhecer o estado das tuas ovelhas; cuida com atenção do teu gado. Porque aquilo que se possui não dura para sempre. Até a coroa real não fica eternamente na mesma família. Quando aparecer a erva nas montanhas, recolhe-a. E assim terás lã suficiente para te vestires. Os animais render-te-ão o dinheiro de que precisas. Terás leite para teu sustento, da tua família e de toda a tua casa."},{"Id":595,"IdVerse":1,"IdChapter":28,"IdBook":20,"TextVerse":"Quem é mau foge mesmo sem que ninguém o persiga. Mas as pessoas justas estão confiantes, tal como os filhotes do leão."},{"Id":596,"IdVerse":2,"IdChapter":28,"IdBook":20,"TextVerse":"Numa nação em que a maldade se multiplica, muitos aparecem para dirigi-la. Mas só com chefes honestos e experimentados haverá estabilidade."},{"Id":597,"IdVerse":3,"IdChapter":28,"IdBook":20,"TextVerse":"Um homem pobre que oprime os que são mais pobres é como uma enxurrada; não fica migalha de pão para ninguém."},{"Id":598,"IdVerse":4,"IdChapter":28,"IdBook":20,"TextVerse":"Desprezar as leis é como que favorecer a maldade. Obedecer-lhes é levantar uma barreira ao mal."},{"Id":599,"IdVerse":5,"IdChapter":28,"IdBook":20,"TextVerse":"Os maus não entendem nada da verdadeira justiça. Mas os que buscam o Senhor compreendem todas as coisas."},{"Id":600,"IdVerse":6,"IdChapter":28,"IdBook":20,"TextVerse":"Vale muito mais ser pobre mas honesto do que rico e ter uma conduta condenável."},{"Id":601,"IdVerse":7,"IdChapter":28,"IdBook":20,"TextVerse":"Um jovem com entendimento guarda os princípios que regem uma vida recta. Mas os que andam na companhia de gente corrompida tornam-se uma vergonha para os seus pais."},{"Id":602,"IdVerse":8,"IdChapter":28,"IdBook":20,"TextVerse":"Os lucros conseguidos pela exploração dos outros, através da avareza e usura, acabarão por vir parar às mãos dos que defenderam os que foram explorados."},{"Id":603,"IdVerse":9,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que faz ouvidos surdos à lei de Deus, até as suas orações são detestáveis."},{"Id":604,"IdVerse":10,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que faz com que os rectos se desviem para um mau caminho será condenado por aquilo mesmo em que fez pecar os outros. As pessoas honestas nunca deixarão de ser recompensadas."},{"Id":605,"IdVerse":11,"IdChapter":28,"IdBook":20,"TextVerse":"Os ricaços são gente que em geral se considera muito esperta aos seus próprios olhos; mas as pessoas humildes, que conhecem bem a vida, sabem desmascará-los."},{"Id":606,"IdVerse":12,"IdChapter":28,"IdBook":20,"TextVerse":"Quando os justos triunfam há grande alegria. Mas quando é gente corrupta que sobe na vida, cada um procura esconder-se para se abrigar."},{"Id":607,"IdVerse":13,"IdChapter":28,"IdBook":20,"TextVerse":"Quem esconde os seus pecados nunca prosperará; mas quem os confessa e os abandona será perdoado."},{"Id":608,"IdVerse":14,"IdChapter":28,"IdBook":20,"TextVerse":"Feliz é aquele que teme o Senhor. Os obstinados nunca serão felizes."},{"Id":609,"IdVerse":15,"IdChapter":28,"IdBook":20,"TextVerse":"Um ditador corrupto que domina sobre um povo miserável é algo como um leão rugindo enfurecido, ou como um urso feroz, atacando esfaimado e enraivecido. Só um chefe de estado louco é que oprime o seu povo; mas se rejeitar a rapina e a corrupção no seu governo, verá prolongar-se o seu tempo de chefia."},{"Id":610,"IdVerse":16,"IdChapter":28,"IdBook":20,"TextVerse":"A consciência manchada dum assassino acompanhá-lo-á até ao inferno; ninguém o livrará dela."},{"Id":611,"IdVerse":17,"IdChapter":28,"IdBook":20,"TextVerse":"Os que se conduzem com toda a honestidade estarão sempre seguros. Mas os fraudulentos serão castigados infalivelmente."},{"Id":612,"IdVerse":18,"IdChapter":28,"IdBook":20,"TextVerse":"O trabalho diligente traz prosperidade. Mas o ocioso fartar-se-á de miséria."},{"Id":613,"IdVerse":19,"IdChapter":28,"IdBook":20,"TextVerse":"As pessoas leais serão cumuladas de bênçãos, mas aqueles que querem enriquecer-se rapidamente, também rapidamente cairão no fracasso."},{"Id":614,"IdVerse":20,"IdChapter":28,"IdBook":20,"TextVerse":"A parcialidade é coisa condenável; e até pelo pão para a boca as pessoas são capazes de cometer injustiças."},{"Id":615,"IdVerse":21,"IdChapter":28,"IdBook":20,"TextVerse":"Correr atrás de riquezas fáceis é errado e não pode deixar de levar à miséria."},{"Id":616,"IdVerse":22,"IdChapter":28,"IdBook":20,"TextVerse":"As pessoas sempre apreciam mais quem saiba repreendê-las com franqueza e justiça, do que quem as lisonjeia sem fundamento."},{"Id":617,"IdVerse":23,"IdChapter":28,"IdBook":20,"TextVerse":"Quem defrauda os seus pais, e ainda por cima diz Não tem importância!, identifica-se com um criminoso."},{"Id":618,"IdVerse":24,"IdChapter":28,"IdBook":20,"TextVerse":"O ambicioso é um constante provocador de contendas. Só o confiar no Senhor pode dar prosperidade."},{"Id":619,"IdVerse":25,"IdChapter":28,"IdBook":20,"TextVerse":"Quem confia em si mesmo é um tolo. Mas quem sabe conduzir-se de acordo com a sabedoria, esse andará seguro!"},{"Id":620,"IdVerse":26,"IdChapter":28,"IdBook":20,"TextVerse":"Quem reparte com os pobres não sofrerá necessidades. Mas os que fingem ignorar os que vivem na miséria cobrir-se-ão de maldições!"},{"Id":621,"IdVerse":27,"IdChapter":28,"IdBook":20,"TextVerse":"Quando gente corrupta consegue subir na vida, as populações fogem a esconder-se; mas quando eles são castigados e desaparecem, então multiplicam-se os rectos."},{"Id":622,"IdVerse":1,"IdChapter":29,"IdBook":20,"TextVerse":"Quem é frequentemente repreendido e continua na sua teimosia virá inesperadamente a sofrer a derrota, sem mais remédio."},{"Id":623,"IdVerse":2,"IdChapter":29,"IdBook":20,"TextVerse":"Quando são os justos que acedem ao poder, então toda a população se alegra; mas quando é um homem corrupto quem domina o povo, este só pode gemer."},{"Id":624,"IdVerse":3,"IdChapter":29,"IdBook":20,"TextVerse":"Um filho que ama e segue a sabedoria é uma alegria para os seus pais, mas o que anda atrás de mulheres levianas é como se andasse dissipando os bens que seu pai honradamente lhe deixou."},{"Id":625,"IdVerse":4,"IdChapter":29,"IdBook":20,"TextVerse":"É pela execução do direito e da justiça que um governante dá estabilidade à sua nação. Mas aquele que se deixa levar por interesses pessoais, ou pelo simples desejo do poder, leva o povo à ruína."},{"Id":626,"IdVerse":5,"IdChapter":29,"IdBook":20,"TextVerse":"A pessoa que lisonjeia o seu próximo é como se lhe estendesse uma cilada. Os que são desonestos facilmente caem nela, mas os rectos ficam de longe e cantam de alegria."},{"Id":627,"IdVerse":6,"IdChapter":29,"IdBook":20,"TextVerse":"Os rectos conhecem bem os direitos dos pobres. Os maus não se preocupam com isso."},{"Id":628,"IdVerse":7,"IdChapter":29,"IdBook":20,"TextVerse":"Os malfeitores armam brigas por toda a parte, mas aqueles que são sensatos procuram conservar a paz."},{"Id":629,"IdVerse":8,"IdChapter":29,"IdBook":20,"TextVerse":"É inútil discutir com um imbecil; este só sabe exaltar-se ou zombar, sem nunca se chegar a um entendimento."},{"Id":630,"IdVerse":9,"IdChapter":29,"IdBook":20,"TextVerse":"Os malfeitores odeiam os rectos; os rectos oram por aqueles que lhes querem o mal."},{"Id":631,"IdVerse":10,"IdChapter":29,"IdBook":20,"TextVerse":"Os tolos dão livre curso às suas paixões; mas os sensatos refreiam-se e acalmam-se."},{"Id":632,"IdVerse":11,"IdChapter":29,"IdBook":20,"TextVerse":"Um governante que dá ouvidos à mentira acaba por encontrar à sua volta apenas gente desonesta."},{"Id":633,"IdVerse":12,"IdChapter":29,"IdBook":20,"TextVerse":"Tanto o pobre como o rico têm isto em comum: é que ambos recebem a luz da parte de Deus."},{"Id":634,"IdVerse":13,"IdChapter":29,"IdBook":20,"TextVerse":"O chefe duma nação que se interessa pela situação dos mais desfavorecidos verá confirmado por muito tempo o seu governo."},{"Id":635,"IdVerse":14,"IdChapter":29,"IdBook":20,"TextVerse":"A repreensão e o castigo ajudam uma criança a aprender na vida. Mas se a deixam inteiramente entregue a si mesma, acaba por ser uma vergonha para os seus pais."},{"Id":636,"IdVerse":15,"IdChapter":29,"IdBook":20,"TextVerse":"Quando os governantes são corruptos, o povo também o é. Mas os justos hão-de ser testemunhas da sua queda."},{"Id":637,"IdVerse":16,"IdChapter":29,"IdBook":20,"TextVerse":"Corrige o teu filho e virás a estar tranquilo; ele encher-te-á de felicidade e de paz de espírito."},{"Id":638,"IdVerse":17,"IdChapter":29,"IdBook":20,"TextVerse":"Quando deixa de haver pessoas que falem em nome de Deus, o povo corrompe-se. Mas uma nação que guarda a lei de Deus é uma gente feliz!"},{"Id":639,"IdVerse":18,"IdChapter":29,"IdBook":20,"TextVerse":"Às vezes simples palavras não chegam para corrigir alguém que, apesar de as entender, não está disposto a obedecer."},{"Id":640,"IdVerse":19,"IdChapter":29,"IdBook":20,"TextVerse":"Já viste uma pessoa precipitada no que diz? Pois pode esperar-se melhores frutos dum tolo do que dele."},{"Id":641,"IdVerse":20,"IdChapter":29,"IdBook":20,"TextVerse":"Quando alguém trata um empregado desde jovem com demasiado mimo, ele acabará por pretender aquilo a que não tem direito e se tornar um indolente."},{"Id":642,"IdVerse":21,"IdChapter":29,"IdBook":20,"TextVerse":"Um indivíduo de génio violento só sabe provocar discussões, e um homem exaltado comete muitos pecados."},{"Id":643,"IdVerse":22,"IdChapter":29,"IdBook":20,"TextVerse":"O orgulho duma pessoa levá-la-á à humilhação, mas a humildade do espírito é o caminho da honra."},{"Id":644,"IdVerse":23,"IdChapter":29,"IdBook":20,"TextVerse":"Quem colabora com um ladrão tem muito pouca consideração por si mesmo. Sabe que há mal e não o denuncia."},{"Id":645,"IdVerse":24,"IdChapter":29,"IdBook":20,"TextVerse":"Ter medo sos homens é uma armadilha perigosa. Mas quem confia no Senhor estará em perfeita segurança."},{"Id":646,"IdVerse":25,"IdChapter":29,"IdBook":20,"TextVerse":"Queres obter justiça? Não andes a correr atrás dos ministros e dos altos funcionários; vem ter com o Senhor e pede-lha!"},{"Id":647,"IdVerse":26,"IdChapter":29,"IdBook":20,"TextVerse":"Os bons odeiam a maldade dos maus. Os maus odeiam a bondade dos bons!"},{"Id":648,"IdVerse":1,"IdChapter":30,"IdBook":20,"TextVerse":"Seguem-se aqui as palavras que Agur, filho de Jaque, dirigiu a Itiel e a Ucal:"},{"Id":649,"IdVerse":2,"IdChapter":30,"IdBook":20,"TextVerse":"Sim, eu sou o mais bruto dos seres humanos. Falta-me suficiente inteligência para poder considerar-me um homem. Não tenho cultura nem o conhecimento de Deus."},{"Id":650,"IdVerse":3,"IdChapter":30,"IdBook":20,"TextVerse":"Quem é que jamais tendo subido ao céu pode descer de novo de lá? Quem é que alguma vez conseguiu reter os ventos na sua mão ou guardar as chuvas sob as suas vestes? Quem estabeleceu os limites da Terra? Qual é o seu nome, ou o do seu filho? Sabê-lo-ás?"},{"Id":651,"IdVerse":4,"IdChapter":30,"IdBook":20,"TextVerse":"Cada palavra de Deus é verdadeira. Ele é uma protecção real para os que nele confiam."},{"Id":652,"IdVerse":5,"IdChapter":30,"IdBook":20,"TextVerse":"Por isso nada acrescentes à sua palavra, para que não venhas a ser repreendido e acusado de falsidade."},{"Id":653,"IdVerse":6,"IdChapter":30,"IdBook":20,"TextVerse":"Duas coisas te pedi, ó Deus, antes de morrer:"},{"Id":654,"IdVerse":7,"IdChapter":30,"IdBook":20,"TextVerse":"Primeiro, que me afastes da falsidade e da mentira. Depois, que não me dês nem pobreza nem riqueza. Dá-me o bastante para as minhas necessidades. Porque se ficar rico, corro o risco de me esquecer de ti e começar a perguntar: Mas afinal quem é Deus? Por outro lado se vier a empobrecer, a miséria pode levar-me ao roubo e a desonrar o nome de Deus."},{"Id":655,"IdVerse":8,"IdChapter":30,"IdBook":20,"TextVerse":"Não acuses falsamente um indivíduo perante aquele que o emprega, para que não te rogue pragas por causa dessa tua má acção."},{"Id":656,"IdVerse":9,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente capaz até de amaldiçoar o pai e a mãe! Outros há ainda que se consideram sem falhas, mas que nunca chegaram a lavar-se da sua imundície! É gente arrogante, altiva, que olha os outros sempre de sobrancelhas levantadas. Atropelam os aflitos e devoram os pobres com dentes afiados como cutelos!"},{"Id":657,"IdVerse":10,"IdChapter":30,"IdBook":20,"TextVerse":"Há três coisas, ou mesmo quatro, que nunca se fartam, que nunca dizem: Basta; como a sanguessuga que sempre clama: Dá-me! Dá-me! São elas: o inferno, a madre estéril, uma terra seca e o fogo."},{"Id":658,"IdVerse":11,"IdChapter":30,"IdBook":20,"TextVerse":"Quem zomba do seu pai, mesmo que seja só com o olhar, ou quem despreza a obediência devida à sua mãe, acabará a vida com os olhos arrancados pelos corvos e devorado pelos abutres."},{"Id":659,"IdVerse":12,"IdChapter":30,"IdBook":20,"TextVerse":"Estas três coisas parecem-me maravilhosas; e há até uma quarta que eu não compreendo: O caminho da águia no céu, o caminho duma serpente deslizando nas rochas, o caminho dum navio no alto mar e o desenvolvimento do amor entre um homem e uma moça."},{"Id":660,"IdVerse":13,"IdChapter":30,"IdBook":20,"TextVerse":"E há ainda outra coisa também: a conduta duma mulher adúltera que depois de pecar procura recompor-se dizendo: Mas que mal é que eu fiz?"},{"Id":661,"IdVerse":14,"IdChapter":30,"IdBook":20,"TextVerse":"Três coisas existem, e mesmo quatro, que são capazes de transtornar toda uma nação, e que se tornam insuportáveis para toda a gente: Um miserável que se torna governante, um doido que consegue enriquecer, uma mulher desprezada quando casa, uma empregada doméstica que toma o lugar da sua senhora."},{"Id":662,"IdVerse":15,"IdChapter":30,"IdBook":20,"TextVerse":"Há quatro pequenas coisas, mas que possuem um entendimento maravilhoso:"},{"Id":663,"IdVerse":16,"IdChapter":30,"IdBook":20,"TextVerse":"As formigas - que são uns animaizinhos sem defesa mas que sabem guardar no Verão a comida para o Inverno;"},{"Id":664,"IdVerse":17,"IdChapter":30,"IdBook":20,"TextVerse":"Os coelhos - animais também não muito fortes, mas que têm inteligência suficiente para construírem as suas habitações nas rochas;"},{"Id":665,"IdVerse":18,"IdChapter":30,"IdBook":20,"TextVerse":"Os gafanhotos - que apesar de não terem entre si um chefe, contudo sabem voar organizados, em enxames;"},{"Id":666,"IdVerse":19,"IdChapter":30,"IdBook":20,"TextVerse":"Os lagartos - que se podem apanhar com as mãos, mas que conseguem entrar até nos palácios dos grandes senhores."},{"Id":667,"IdVerse":20,"IdChapter":30,"IdBook":20,"TextVerse":"Existem três, e até mesmo quatro criaturas que têm um porte e uma conduta admiráveis:O leão, o rei dos animais, que ninguém faz recuar;O pavão, exibindo a sua beleza;O bode;O chefe duma nação a quem ninguém deve resistir."},{"Id":668,"IdVerse":21,"IdChapter":30,"IdBook":20,"TextVerse":"Se caíste na loucura de te elevares a ti próprio, ou se começaste a tramar o mal, é melhor calares-te."},{"Id":669,"IdVerse":22,"IdChapter":30,"IdBook":20,"TextVerse":"Como o bater as natas produz manteiga, e o esmurrar do nariz provoca sangue, assim também a explosão da cólera gera disputas."},{"Id":670,"IdVerse":1,"IdChapter":31,"IdBook":20,"TextVerse":"Palavras do rei Lemuel, que a sua mãe lhe transmitiu e ensinou:"},{"Id":671,"IdVerse":2,"IdChapter":31,"IdBook":20,"TextVerse":"Ó meu filho, filho das minhas entranhas, tu, a quem eu consagrei ao Senhor, não gastes as tuas energias com mulheres levianas, não entregues o teu destino às que até são capazes de levar gente poderosa à ruína."},{"Id":672,"IdVerse":3,"IdChapter":31,"IdBook":20,"TextVerse":"Não convém que os reis, ó Lemuel, se deixem vencer pelo vinho e outras bebidas alcoólicas. Porque se se derem à bebida, virão a esquecer os seus deveres e não saberão fazer justiça aos oprimidos."},{"Id":673,"IdVerse":4,"IdChapter":31,"IdBook":20,"TextVerse":"As bebidas alcoólicas podem ajudar doentes, que estão para morrer, ou os que vivem deprimidos. Esses, bebendo, não se lembram mais da sua pobreza e da sua miséria."},{"Id":674,"IdVerse":5,"IdChapter":31,"IdBook":20,"TextVerse":"Não feches a boca se puderes contribuir para ajudar os que não sabem ou não têm meios de se defenderem. Não te cales; deves interferir sempre a favor dos necessitados, exigindo que se lhes faça justiça."},{"Id":675,"IdVerse":6,"IdChapter":31,"IdBook":20,"TextVerse":"Quem arranjar uma mulher virtuosa, é como se tivesse encontrado um tesouro de alto valor. O seu marido tem confiança nela, e os recursos materiais nunca lhe faltarão. Nunca se tornará um empecilho para o seu esposo; pelo contrário, sempre o ajudará a vida toda."},{"Id":676,"IdVerse":7,"IdChapter":31,"IdBook":20,"TextVerse":"Compra tecidos, compra lã, e vai costurando e trabalhando, com gosto, com as suas mãos."},{"Id":677,"IdVerse":8,"IdChapter":31,"IdBook":20,"TextVerse":"Trata de se fornecer previdentemente com os alimentos necessários à sua casa."},{"Id":678,"IdVerse":9,"IdChapter":31,"IdBook":20,"TextVerse":"Levanta-se cedo, escuro ainda, para preparar as refeições para a família e distribuir o trabalho pelos empregados."},{"Id":679,"IdVerse":10,"IdChapter":31,"IdBook":20,"TextVerse":"Se é preciso comprar um terreno, vai pessoalmente examiná-lo com cuidado. Ela própria cultiva as suas hortas e pomares."},{"Id":680,"IdVerse":11,"IdChapter":31,"IdBook":20,"TextVerse":"Concentra as energias, e procura ganhar forças para o trabalho que lhe compete."},{"Id":681,"IdVerse":12,"IdChapter":31,"IdBook":20,"TextVerse":"É cuidadosa em tudo o que compra. E durante a noite há sempre uma luz acesa na casa."},{"Id":682,"IdVerse":13,"IdChapter":31,"IdBook":20,"TextVerse":"Pega de boa vontade nas suas costuras, nas suas malhas, e trabalha confeccionando roupa para os necessitados, a quem as oferece com generosidade."},{"Id":683,"IdVerse":14,"IdChapter":31,"IdBook":20,"TextVerse":"Também não tem receio do Inverno, para a família, porque tem roupa quente suficiente para todos. Prepara cobertores, lençóis, toalhas, cortinas com tecidos escolhidos. A roupa com que se veste é fina e de boa qualidade."},{"Id":684,"IdVerse":15,"IdChapter":31,"IdBook":20,"TextVerse":"O seu marido é conhecido pela sua dignidade e pela sua participação honesta na vida cívica da localidade."},{"Id":685,"IdVerse":16,"IdChapter":31,"IdBook":20,"TextVerse":"Ela própria também faz roupa que vende aos negociantes."},{"Id":686,"IdVerse":17,"IdChapter":31,"IdBook":20,"TextVerse":"É uma mulher com energia e dignidade e não tem medo da velhice. Quando fala é com graça e sabedoria. É agradável em tudo quanto diz."},{"Id":687,"IdVerse":18,"IdChapter":31,"IdBook":20,"TextVerse":"Zela pelo governo da casa; para ela não há preguiça."},{"Id":688,"IdVerse":19,"IdChapter":31,"IdBook":20,"TextVerse":"Os seus filhos bendizem-na; e o marido louva-a dizendo: Há muita mulher virtuosa neste mundo, mas tu és superior a todas!"},{"Id":689,"IdVerse":20,"IdChapter":31,"IdBook":20,"TextVerse":"Os encantos femininos podem enganar; a beleza não dura sempre. Mas uma mulher que ama e teme Deus, essa merece todos os elogios. Será louvada por tudo o que faz, e os seus actos virtuosos serão reconhecidos publicamente."}]