[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":8,"TextVerse":"No tempo em que eram ainda os juízes quem dirigia o povo de Israel, houve um homem de Belém em Judá chamado Elimeleque, que deixou a sua terra onde havia muita fome e emigrou para a terra de Moabe. Acompanharam-no a sua mulher, Noemi, e os dois filhos do casal, Malom e Quiliom."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":8,"TextVerse":"Enquanto lá estavam Elimeleque faleceu e Noemi achou-se sozinha com os seus dois rapazes."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":8,"TextVerse":"Mas estes entretanto casaram com duas raparigas de Moabe, Orfa e Rute. Passados tempos, acontece que os dois homens também morreram; e Noemi vê-se de novo desamparada, sem o marido e os filhos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":8,"TextVerse":"Por isso decide regressar a Israel, na companhia das noras, pois tinha ouvido que o Senhor abençoara o seu povo, dando-lhe novamente boas colheitas."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":8,"TextVerse":"Mas já de caminho resolveu falar às noras: Vocês não preferem antes voltar para as vossas famílias em vez de me acompanharem? Se assim fizerem, que o Senhor vos recompense pela vossa fidelidade para com a memória dos vossos maridos e para comigo. Que ele vos abençoe, preparando-vos outro casamento feliz. E abraçou-as, beijando-as. Todas choravam com emoção."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":8,"TextVerse":"Não, diziam as moças. Nós vamos contigo viver junto do teu povo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":8,"TextVerse":"Mas Noemi insistiu: Fariam melhor em voltar para o vosso povo. Bem vêem que já não se põe a hipótese de eu vir a ter filhos que crescessem e casassem convosco! Não, minhas filhas, voltem para as vossas casas, porque eu já não tenho idade para tornar a casar. E mesmo que tal fosse possível, e que esta mesma noite eu concebesse filhos, haviam vocês de esperar tanto tempo até que eles fossem grandes? Não, com certeza que não. Oh, como eu lamento que o Senhor me tenha castigado assim; a minha amargura é maior do que a vossa."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":8,"TextVerse":"E estiveram a chorar mais um tempo, até que Orfa, abraçando-se à sogra, decidiu dizer-lhes adeus, e regressou à casa paterna. No entanto Rute foi inflexível em querer ficar com Noemi."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":8,"TextVerse":"Vê, disse-lhe Noemi, a tua cunhada já se foi embora para junto dos seus familiares e dos seus deuses. Faz tu também o mesmo."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":8,"TextVerse":"Mas Rute respondeu-lhe: Não me forces a deixar-te. Porque onde quer que fores irei eu; onde quer que passares a viver, aí viverei eu. O teu povo é o meu também, e o teu Deus é o meu Deus; quero vir a morrer onde tu morreres e ficarei aí sepultada. Que o Senhor me castigue tanto quanto quiser se houver alguma coisa mais do que a morte que nos separe."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":8,"TextVerse":"Quando Noemi viu que Rute tinha tomado uma decisão firme e que nada a podia demover, não insistiu mais."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":8,"TextVerse":"Então ambas vieram para Belém. A povoação inteira se comoveu à sua chegada. Mas é esta mesmo Noemi?, perguntavam as mulheres."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":8,"TextVerse":"Ela respondia: Não me chamem mais Noemi, mas sim Mara , porque o Deus poderoso me tem afligido muito. Parti cheia e regresso vazia. Porque é que haviam de me chamar Noemi quando o Senhor parece ter-se desviado de mim e me trouxe tamanha calamidade?"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":8,"TextVerse":"O regresso delas a Belém, vindas de Moabe, deu-se no princípio da colheita da cevada."},{"Id":15,"IdVerse":1,"IdChapter":2,"IdBook":8,"TextVerse":"Noemi tinha em Belém um parente do marido, um homem muito rico chamado Boaz."},{"Id":16,"IdVerse":2,"IdChapter":2,"IdBook":8,"TextVerse":"Em certa ocasião Rute disse a Noemi: Olha, vou aí aos campos de algum homem rico a ver se apanho os grãos que vão caindo atrás dos ceifeiros.Pois sim, minha filha, vai lá então."},{"Id":17,"IdVerse":3,"IdChapter":2,"IdBook":8,"TextVerse":"E ela foi. Aconteceu precisamente que o campo onde foi calhar era o do tal Boaz, o parente de Noemi por afinidade."},{"Id":18,"IdVerse":4,"IdChapter":2,"IdBook":8,"TextVerse":"Boaz por sinal apareceu ali, vindo da cidade enquanto Rute lá estava. Depois de saudar os ceifeiros, disse para o capataz: Escuta, quem é aquela rapariga que ali está?"},{"Id":19,"IdVerse":5,"IdChapter":2,"IdBook":8,"TextVerse":"É a moabita que veio com Noemi. Pediu-me esta manhã se podia apanhar as espigas caídas atrás dos ceifeiros e cá tem estado sempre, excepto para descansar um pouco à sombra."},{"Id":20,"IdVerse":6,"IdChapter":2,"IdBook":8,"TextVerse":"Boaz foi ter com ela para lhe falar: Minha filha, fica aqui neste campo connosco para apanhares as espigas. Não precisas de ir a outros campos. Junta-te às moças que aí estão a trabalhar. Já avisei os rapazes para não te incomodarem; quando tiveres sede vai beber à tua vontade."},{"Id":21,"IdVerse":7,"IdChapter":2,"IdBook":8,"TextVerse":"Ela agradeceu-lhe muito: Não há razão para seres assim tão amável para comigo. Sabes bem que não passo duma estrangeira."},{"Id":22,"IdVerse":8,"IdChapter":2,"IdBook":8,"TextVerse":"Sim, eu sei. Mas sei também de toda a afeição e carinho que tens mostrado para com a tua sogra, desde a morte do teu marido, e como preferiste deixar o teu pai e a tua mãe para vires viver entre estranhos."},{"Id":23,"IdVerse":9,"IdChapter":2,"IdBook":8,"TextVerse":"Que o Senhor Deus de Israel, sob cujas asas vieste refugiar-te, te abençoe por isso tudo."},{"Id":24,"IdVerse":10,"IdChapter":2,"IdBook":8,"TextVerse":"Agradeço-te muito. Foste muito bom para mim, não sendo eu sequer uma empregada tua!"},{"Id":25,"IdVerse":11,"IdChapter":2,"IdBook":8,"TextVerse":"À hora do almoço, Boaz chamou-a: Vem comer connosco. Rute veio sentar-se junto dos ceifeiros e ele serviu-a abundantemente, muito mais do que ela podia comer."},{"Id":26,"IdVerse":12,"IdChapter":2,"IdBook":8,"TextVerse":"Quando a jovem voltou para o trabalho, Boaz disse para o capataz que a deixasse apanhar mesmo entre os feixes sem lhe dizer nada, e que fizesse mesmo de propósito para deixar cair espigas, sem que ela se sentisse incomodada em as apanhar."},{"Id":27,"IdVerse":13,"IdChapter":2,"IdBook":8,"TextVerse":"E assim ficou ali o dia todo. Ao fim da tarde, quando foi juntar o que debulhara, contou uns trinta e cinco litros! Trouxe o grão para a povoação e entregou-o à sogra, mais o que lhe sobejara do almoço."},{"Id":28,"IdVerse":14,"IdChapter":2,"IdBook":8,"TextVerse":"Mas tanto!, exclamou Noemi. Onde é que andaste tu hoje a apanhar? Que Deus abençoe quem foi tão bom para contigo.E Rute contou-lhe tudo o que se passara, dizendo que o dono do campo se chamava Boaz."},{"Id":29,"IdVerse":15,"IdChapter":2,"IdBook":8,"TextVerse":"Que o Senhor seja louvado porque continua a abençoar-nos a nós,os vivos, tanto quanto aos que já morreram!, exclamou Noemi comovida. Porque esse homem é um dos nossos parentes mais chegados!"},{"Id":30,"IdVerse":16,"IdChapter":2,"IdBook":8,"TextVerse":"E ele disse-me mesmo para lá ficar, atrás dos ceifeiros, até que todo o campo estivesse ceifado."},{"Id":31,"IdVerse":17,"IdChapter":2,"IdBook":8,"TextVerse":"Isso é maravilhoso! Ouve bem; faz tudo conforme ele te disse. Fica lá com as outras moças até ao fim da ceifa. Estarás lá muito mais segura do que em qualquer outro campo!"},{"Id":32,"IdVerse":18,"IdChapter":2,"IdBook":8,"TextVerse":"Rute assim fez, ficando lá apanhar espigas até ao fim das ceifas, tanto da cevada como do trigo."},{"Id":33,"IdVerse":1,"IdChapter":3,"IdBook":8,"TextVerse":"E depois Noemi disse a Rute: Minha filha, não será já tempo que eu tente encontrar-te um marido e que sejas feliz? Eu tenho estado a pensar em Boaz; e além disso é nosso parente. Eu sei que ele vai esta noite peneirar a cevada na eira."},{"Id":34,"IdVerse":2,"IdChapter":3,"IdBook":8,"TextVerse":"Por isso, faz o que eu te digo - lava-te, perfuma-te, arranja-te bem e vai lá à eira, mas de modo que ele não te veja antes de ter acabado de jantar."},{"Id":35,"IdVerse":3,"IdChapter":3,"IdBook":8,"TextVerse":"Repara onde é que se vai deitar. Depois levanta-lhe a manta aos pés, e deita-te aí. Nessa altura ele próprio te dirá o que deverás fazer quanto a casamento."},{"Id":36,"IdVerse":4,"IdChapter":3,"IdBook":8,"TextVerse":"Está bem. Vou fazer assim como disseste."},{"Id":37,"IdVerse":5,"IdChapter":3,"IdBook":8,"TextVerse":"E lá foi à eira nessa noite, seguindo as instruções da sogra."},{"Id":38,"IdVerse":6,"IdChapter":3,"IdBook":8,"TextVerse":"Boaz, depois de ter acabado de comer, deitou-se satisfeito ao pé duma meda e adormeceu. Então Rute veio sem fazer barulho, levantou uma ponta da manta aos pés, e deitou-se aí."},{"Id":39,"IdVerse":7,"IdChapter":3,"IdBook":8,"TextVerse":"De repente, por volta da meia noite, ele despertou e sentou-se admirado. Havia uma mulher deitada a seus pés!"},{"Id":40,"IdVerse":8,"IdChapter":3,"IdBook":8,"TextVerse":"Quem és tu? Sou eu, Senhor, sou Rute. Faz de mim a tua mulher, de acordo com as leis de Deus, pois és o nosso parente mais chegado."},{"Id":41,"IdVerse":9,"IdChapter":3,"IdBook":8,"TextVerse":"Graças a Deus por uma rapariga como tu!, exclamou ele. Pois estás a ser ainda mais bondosa para com Noemi do que já tens sido. Seria natural que preferisses um rapaz novo, pobre ou rico. Portanto não te preocupes com mais nada, minha filha. Eu tratarei de todos os detalhes referentes a esse assunto, pois todas as pessoas na cidade sabem bem a mulher virtuosa que és. No entanto é verdade que sou vosso parente próximo, mas existe um outro que é ainda mais próximo do que eu. Fica aqui esta noite, e pela manhã irei falar-lhe; se ele quiser casar contigo, pois está certo; caso contrário, prometo, diante de Jeová, que serás a minha mulher. Fica aqui até amanhã de manhã."},{"Id":42,"IdVerse":10,"IdChapter":3,"IdBook":8,"TextVerse":"Ela ali ficou a seus pés até ao dia seguinte; e logo muito cedo, antes que o dia rompesse, levantou-se e foi-se embora; porque tinha-lhe dito, Que não se venha a saber que uma mulher esteve aqui na eira. Disse-lhe ainda,"},{"Id":43,"IdVerse":11,"IdChapter":3,"IdBook":8,"TextVerse":"Dá-me o teu xaile. E deitou-lhe dentro para cima de cinquenta litros de cevada, como presente para a sogra, ajudando-a a pô-lo à cabeça."},{"Id":44,"IdVerse":12,"IdChapter":3,"IdBook":8,"TextVerse":"Ela regressou à cidade. Então, como foi que se passou tudo, minha filha?, perguntou-lhe Noemi quando a jovem chegou a casa. Rute contou-lhe e deu-lhe a cevada da parte de Boaz, sublinhando o facto de Boaz não querer deixá-la regressar sem um presente."},{"Id":45,"IdVerse":13,"IdChapter":3,"IdBook":8,"TextVerse":"Noemi disse-lhe: Tem pois paciência até vermos o que acontece, pois Boaz não é homem para descansar enquanto não tiver levado a bom termo o seu intento. Vais ver que hoje mesmo tratará de tudo."},{"Id":46,"IdVerse":1,"IdChapter":4,"IdBook":8,"TextVerse":"Com efeito Boaz foi até à praça junto às portas da cidade e lá encontrou o tal parente que mencionara. Olha, chega-te aqui, chamou-o ele. Quero falar-te num assunto. E sentaram-se os dois. Boaz entretanto chamou dez dos anciãos responsáveis da cidade, pedindo-lhes para ali se sentarem também como testemunhas."},{"Id":47,"IdVerse":2,"IdChapter":4,"IdBook":8,"TextVerse":"Boaz disse ao seu parente: Como sabes bem Noemi regressou de Moabe para a nossa terra. Ela pretende vender a propriedade do nosso familiar Elimeleque. Achei por bem falar-te acerca disto, para que possas ser tu a comprá-la, no caso de assim pretenderes, na presença destas testemunhas. Se a quiseres, diz-mo já, pois se não, quero eu. No entanto cabe-te a ti primeiramente o direito de a comprar, e logo a seguir sou eu.Pois, sim, compro-a, disse o outro."},{"Id":48,"IdVerse":3,"IdChapter":4,"IdBook":8,"TextVerse":"Mas repara que o facto de a comprares, acrescentou Boaz, implica que cases com Rute, para que possa ter filhos que dêem continuidade ao nome da família do marido e venham a herdar a terra."},{"Id":49,"IdVerse":4,"IdChapter":4,"IdBook":8,"TextVerse":"Sendo assim já não posso fazê-lo, replicou o homem. Pois um filho dela viria a ser também herdeiro da minha propriedade. Compra-a tu, então."},{"Id":50,"IdVerse":5,"IdChapter":4,"IdBook":8,"TextVerse":"Naqueles dias era costume em Israel, quando um homem transferia para outro um seu direito de compra, descalçar o sapato e entregá-lo à outra parte; isto como que validava publicamente a transferência. Por isso, quando o outro disse a Boaz para ser ele a comprar a propriedade, descalçou o sapato e deu-lho."},{"Id":51,"IdVerse":6,"IdChapter":4,"IdBook":8,"TextVerse":"Boaz disse para as testemunhas e para a gente que se tinha juntado em volta: Estão todos a ver que hoje comprei a propriedade de Elimeleque, e também de Quiliom e de Malom, a Noemi, e que, em consequência dessa transação, fico com Rute a moabita, viúva de Malom, como minha mulher, para que ela possa ter um filho que continue o nome da família do seu defunto marido."},{"Id":52,"IdVerse":7,"IdChapter":4,"IdBook":8,"TextVerse":"Todas as pessoas em redor, assim como as testemunhas, responderam: Somos testemunhas. Que o Senhor torne essa mulher que agora entra no teu lar tão fertil como Raquel e como Leia, de quem toda a nação de Israel descende! Que possas ser um homem próspero e prestigiado em Belém, que os descendentes que o Senhor te der, por essa jovem mulher, possam ser tão numerosos e tão dignos como o foram os do nosso antepassado Perez, filho de Tamar e de Judá."},{"Id":53,"IdVerse":8,"IdChapter":4,"IdBook":8,"TextVerse":"E assim Boaz casou com Rute. Ela concebeu e teve um filho. As mulheres da cidade disseram a Noemi: Bendito seja o Senhor que te deu este netinho; que ele possa vir a ser famoso em Israel. Que venha a dar-te novamente a juventude da alma e seja o teu apoio na velhice; pois é filho da tua nora que tanto te ama e que foi para ti mais afectuosa do que sete filhos!"},{"Id":54,"IdVerse":9,"IdChapter":4,"IdBook":8,"TextVerse":"Noemi criou ela própria o menino, e as vizinhas diziam: Noemi é como se tivesse sido novamente mãe! E deram ao bebé o nome de Obede. Foi ele o pai de Jessé e o avô do rei David."},{"Id":55,"IdVerse":10,"IdChapter":4,"IdBook":8,"TextVerse":"É esta a sequência da árvore genealógica, começando com Perez: Perez, Hezrom, Rão, Aminadabe, Nassom, Salmom, Boaz, Obede, Jessé, David."}]