[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":59,"TextVerse":"Tiago, ao serviço de Deus e do Senhor Jesus Cristo, saúda todo o povo de Deus disperso por todo o mundo."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":59,"TextVerse":"Meus irmãos, considerem-se felizes quando tiverem de passar por provações."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":59,"TextVerse":"Porque se a vossa fé for posta à prova, tornar-se-á mais perseverante"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":59,"TextVerse":"Que ela resista pois até ao fim, e assim a vossa formação se completará, com uma conduta íntegra, e serão maduros espiritualmente."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":59,"TextVerse":"E se alguém tem falta da sabedoria necessária, peça-a a Deus, que está sempre pronto a dar generosamente sem a menor censura, e lhe será dada"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":59,"TextVerse":"Mas que esse pedido a Deus seja feito com fé, na certeza da resposta. Porque quem se dirige a Deus com dúvidas é semelhante às ondas do mar, levadas pelos ventos, lançadas de uma para outra parte."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":59,"TextVerse":"Uma pessoa assim é indecisa, instável, torna-se inconstante em todos os seus actos. Não pense, por isso, que receberá alguma coisa do Senhor."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":59,"TextVerse":"Quanto aos crentes de condição social mais humilde, sintam-se contentes porque Deus os tem exaltado."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":59,"TextVerse":"E, por outro lado, que o rico se sinta animado quando o Senhor o reduz à sua justa condição humana. Pois ele passará como a flor do campo:"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":59,"TextVerse":"quando o Sol aquece com força, ela seca, cai, desaparece a sua beleza. Assim é com os ricos no seu luxo."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":59,"TextVerse":"Feliz aquele que resiste à prova, porque depois receberá a coroa da vida, que o Senhor promete aos que o amam."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":59,"TextVerse":"Que ninguém, em presença da tentação, diga que é Deus quem o está a tentar. Porque Deus não está sujeito à acção do mal, e por isso também nunca poderia tentar ninguém a praticá-lo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":59,"TextVerse":"O que acontece é que, quando uma pessoa é tentada, são os seus próprios desejos maus que a seduzem."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":59,"TextVerse":"Depois, essa maldade, se lhe cedemos, dá nascimento ao pecado; e este, por sua vez, provoca a morte."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":59,"TextVerse":"Portanto, não se deixem enganar, queridos irmãos."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":59,"TextVerse":"É de Deus que nos vem tudo o que possa haver de bom e de perfeito, ele que é o Criador de toda a luz. Nele não há sombra, nem mudança."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":59,"TextVerse":"E foi num acto de sua vontade que ele nos fez renascer, por meio da palavra da verdade, e nos tornámos os primeiros frutos da sua nova criação."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":59,"TextVerse":"Saibam isto, irmãos: é melhor ouvir muito e falar pouco. E também ser lento em se irritar."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":59,"TextVerse":"Porque não é com zanga que se cumpre a justiça de Deus."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":59,"TextVerse":"Por isso, desembaracem-se de tudo o que é sujo e mau, e recebam com um espírito dócil a palavra que foi semeada nos vossos corações e que pode salvar as vossas almas."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":59,"TextVerse":"A questão é que cumpram efectivamente o que essa palavra vos diz, e que não se limitem a ouvir. Porque, se não, correm o risco de se iludirem."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":59,"TextVerse":"Porque quem se contenta com ouvir a palavra de Deus, e não procura pô-la em acção, é como alguém que se observa a um espelho e"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":59,"TextVerse":"logo se afasta, esquecendo-se de como estava."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":59,"TextVerse":"Aquele, porém, que presta uma atenção cuidadosa à lei perfeita de Deus, que nos torna livres, não sendo ouvinte que facilmente esquece, mas que cumpre o que ela lhe diz, esse tal terá a bênção de Deus em tudo."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":59,"TextVerse":"Se alguém diz ser religioso e afinal não é capaz de travar a sua língua, engana-se a si mesmo; a sua religião não vale nada."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":59,"TextVerse":"Mas a verdadeira religião, aos olhos de Deus, pura e sem falhas, consiste em amparar os órfãos e as viúvas nas suas tribulações. Consiste também em não se deixar influenciar pela corrupção do mundo."},{"Id":27,"IdVerse":1,"IdChapter":2,"IdBook":59,"TextVerse":"Meus irmãos, a fé em nosso Senhor Jesus Cristo, Senhor da glória, é incompatível com atitudes de parcialidade em relação às pessoas."},{"Id":28,"IdVerse":2,"IdChapter":2,"IdBook":59,"TextVerse":"Se, no vosso local de reunião, entrar uma pessoa muito bem vestida e com jóias nos dedos, e ao mesmo tempo chegar alguém que é pobre e mal vestido;("},{"Id":29,"IdVerse":3,"IdChapter":2,"IdBook":59,"TextVerse":"se, considerando a aparência vistosa do primeiro, lhe derem preferência, dizendo-lhe para se sentar no lugar de mais destaque; e se disserem ao pobre para ficar mesmo de pé, ou num canto da sala - não estão vocês assim a estabelecer diferençasÿ"},{"Id":30,"IdVerse":4,"IdChapter":2,"IdBook":59,"TextVerse":"e a fazer juízos determinados por pensamentos condenáveis?"},{"Id":31,"IdVerse":5,"IdChapter":2,"IdBook":59,"TextVerse":"Ouçam, queridos irmãos: Deus tem escolhido gente pobre nesta Terra para serem ricos na fé, garantindo-lhes a entrada no domínio do céu, que Deus prometeu aos que o amam."},{"Id":32,"IdVerse":6,"IdChapter":2,"IdBook":59,"TextVerse":"Mas daquela maneira desonraram o pobre. E não são geralmente os ricos que vos oprimem, e que vos arrastam aos tribunais? a"},{"Id":33,"IdVerse":7,"IdChapter":2,"IdBook":59,"TextVerse":"Não são eles também que desprezam o honroso nome de Cristo, que marca as vossas vidas de cristãos?"},{"Id":34,"IdVerse":8,"IdChapter":2,"IdBook":59,"TextVerse":"Se cumprirem com a mais importante lei de Deus, contida na sua palavra, que é: Amarás o teu próximo como a ti mesmo , então fazem bem."},{"Id":35,"IdVerse":9,"IdChapter":2,"IdBook":59,"TextVerse":"Mas, ao fazer diferenças entre as pessoas, estão a pecar; tornam-se assim culpados de transgredir essa lei de Deus."},{"Id":36,"IdVerse":10,"IdChapter":2,"IdBook":59,"TextVerse":"E o facto é que se alguém pretende cumprir cada mandamento da lei, e depois vier a tropeçar, desobedecendo a um só desses mandamentos, torna-se culpado em relação a toda a lei."},{"Id":37,"IdVerse":11,"IdChapter":2,"IdBook":59,"TextVerse":"Porque o mesmo Deus que disse: Não cometerás adultério , também disse: Não matarás . Portanto, se realmente não cometeres adultério, mas se matares, és culpado perante a lei."},{"Id":38,"IdVerse":12,"IdChapter":2,"IdBook":59,"TextVerse":"Que as vossas palavras e os vossos actos sejam os de quem será julgado pela lei da liberdade.-"},{"Id":39,"IdVerse":13,"IdChapter":2,"IdBook":59,"TextVerse":"E esse julgamento será exercido sem compaixão sobre quem não teve misericórdia. Mas quem mostrar benignidade não terá receio do julgamento."},{"Id":40,"IdVerse":14,"IdChapter":2,"IdBook":59,"TextVerse":"Meus irmãos, que interessa se alguém disser que tem fé em Deus, e não fizer prova disso através de obras? Esse tipo de fé não salva ninguém."},{"Id":41,"IdVerse":15,"IdChapter":2,"IdBook":59,"TextVerse":"Se um irmão ou irmã sofrer por falta de vestuário, ou por passar fome,"},{"Id":42,"IdVerse":16,"IdChapter":2,"IdBook":59,"TextVerse":"e se vocês lhe disserem: Procure mas é viver pacificamente, e vá-se aquecendo e comendo como puder, e se não lhe derem aquilo de que ele precisa para viver, uma tal resposta fará algum bem?"},{"Id":43,"IdVerse":17,"IdChapter":2,"IdBook":59,"TextVerse":"Assim também a fé cristã, se não se traduzir em actos, é morta em si mesma."},{"Id":44,"IdVerse":18,"IdChapter":2,"IdBook":59,"TextVerse":"Poderá até dizer-se: Você tem a fé; mas eu tenho obras. Mostre-me então a sua fé sem obras. Porque eu dou-lhe a prova da minha fé, através das minhas boas obras!"},{"Id":45,"IdVerse":19,"IdChapter":2,"IdBook":59,"TextVerse":"Você crê que há um só Deus? Está muito certo. Mas lembre-se que os demónios também crêem o mesmo, e tremem. Você é uma pessoa bem insensata se não conseguir compreender que a fé sem actos de nada vale."},{"Id":46,"IdVerse":20,"IdChapter":2,"IdBook":59,"TextVerse":"Não mostrou o nosso pai Abraão que era justo através dos seus actos, ao oferecer a Deus o seu filho, Isaque, sobre um altar? ÿ"},{"Id":47,"IdVerse":21,"IdChapter":2,"IdBook":59,"TextVerse":"Como vê, na sua vida a fé e as obras actuaram conjuntamente. A fé completou-se através dos actos."},{"Id":48,"IdVerse":22,"IdChapter":2,"IdBook":59,"TextVerse":"Foi por isso que as Escrituras dizem: Abraão creu em Deus, e o Senhor o declarou justo. E foi chamado o amigo de Deus. ,"},{"Id":49,"IdVerse":23,"IdChapter":2,"IdBook":59,"TextVerse":"Estão a ver então que uma pessoa é considerada justa aos olhos de Deus pelo que faz, e não só por crer."},{"Id":50,"IdVerse":24,"IdChapter":2,"IdBook":59,"TextVerse":"Outro exemplo disso é Raabe, aquela mulher de má conduta. Ela foi salva por aquilo que fez, pois não teve medo de esconder os espias e ajudou-os a escaparem-se por outro caminho"},{"Id":51,"IdVerse":25,"IdChapter":2,"IdBook":59,"TextVerse":"Tal como o corpo está morto se não há espírito nele, assim também a fé sem obras está morta."},{"Id":52,"IdVerse":1,"IdChapter":3,"IdBook":59,"TextVerse":"Meus irmãos, não se armem em sabichões. Não se esqueçam que quem ensina será sujeita a um julgamento mais rigoroso de Deus."},{"Id":53,"IdVerse":2,"IdChapter":3,"IdBook":59,"TextVerse":"Todos nós cometemos erros. Quem puder dominar perfeitamente o seu falar poderá considerar-se perfeito e capaz de controlar todo o seu ser"},{"Id":54,"IdVerse":3,"IdChapter":3,"IdBook":59,"TextVerse":"Podemos dominar um possante cavalo por meio dum pequeno freio na sua boca."},{"Id":55,"IdVerse":4,"IdChapter":3,"IdBook":59,"TextVerse":"E um pequeno leme faz um grande navio virar para onde o piloto quiser, mesmo quando há forte vento."},{"Id":56,"IdVerse":5,"IdChapter":3,"IdBook":59,"TextVerse":"O mesmo se passa com a língua. Um membro bem pequeno, mas que pode gabar-se de grandes coisas! Uma floresta inteira pode ser incendiada por uma simples faísca."},{"Id":57,"IdVerse":6,"IdChapter":3,"IdBook":59,"TextVerse":"Pois também a língua é como um fogo. Ela é mesmo um mundo de maldade, e é capaz de contaminar todo o nosso ser. Alimentada com o fogo do inferno, é capaz de inflamar a nossa existência."},{"Id":58,"IdVerse":7,"IdChapter":3,"IdBook":59,"TextVerse":"Toda a espécie de animais se podem subjugar, animais ferozes, répteis, aves e até peixes. Todos se podem domar"},{"Id":59,"IdVerse":8,"IdChapter":3,"IdBook":59,"TextVerse":"Mas ninguém consegue dominar a sua língua. É um mal que não se pode sujeitar, ela está sempre pronta a expelir veneno mortal."},{"Id":60,"IdVerse":9,"IdChapter":3,"IdBook":59,"TextVerse":"Com ela damos louvores ao Senhor nosso Pai, e outras vezes dizemos as piores coisas contra os homens, que são feitos à semelhança de Deus.;o se esqueçam de que o grande Juiz está à porta."},{"Id":61,"IdVerse":10,"IdChapter":3,"IdBook":59,"TextVerse":"Tomem como exemplos de resistência e de coragem os profetas, aqueles que vos falaram em nome do Senhor."},{"Id":62,"IdVerse":11,"IdChapter":3,"IdBook":59,"TextVerse":"Sempre temos considerado feliz quem resiste perante as provações. Ouviram da paciência de Job e viram o que, no fim, o Senhor lhe deu. Porque o Senhor é cheio de bondade e de misericórdia."},{"Id":63,"IdVerse":12,"IdChapter":3,"IdBook":59,"TextVerse":"Mas sobretudo nunca façam juras, meus irmãos, nem pelo céu, nem pela Terra, ou por outra coisa qualquer. Mas quando tiverem que dizer sim, digam simplesmente sim, e quando for não, digam não, para que não venham a ser condenados."},{"Id":64,"IdVerse":13,"IdChapter":3,"IdBook":59,"TextVerse":"Se alguém no vosso meio estiver aflito, que ore a Deus. Quem estiver contente, que louve a Deus."},{"Id":65,"IdVerse":14,"IdChapter":3,"IdBook":59,"TextVerse":"Se alguém estiver doente, que chame os pastores da igreja, os quais orarão por ele, e derramarão sobre ele azeite, em nome do Senhor."},{"Id":66,"IdVerse":15,"IdChapter":3,"IdBook":59,"TextVerse":"A oração feita com fé curará o doente; e o Senhor o levantará; se ele tiver cometido pecados, ser-lhe-ão perdoados."},{"Id":67,"IdVerse":16,"IdChapter":3,"IdBook":59,"TextVerse":"Confessem as vossas faltas uns aos outros, e também orem uns pelos outros; assim serão curados. A oração feita por um justo alcançará resultados muito grandes."},{"Id":68,"IdVerse":17,"IdChapter":3,"IdBook":59,"TextVerse":"Elias, por exemplo, era um homem com a mesma natureza que nós, e orando pediu com fervor que não chovesse, e durante três anos e meio não choveu sobre a terra."},{"Id":69,"IdVerse":18,"IdChapter":3,"IdBook":59,"TextVerse":"Depois, tornou a orar, e o céu deu chuva e a terra voltou a produzir os seus frutos."},{"Id":70,"IdVerse":19,"IdChapter":3,"IdBook":59,"TextVerse":"Se algum de vocês se tiver desviado da verdade, e outro o ajudar a voltar, irmãos,"},{"Id":71,"IdVerse":20,"IdChapter":3,"IdBook":59,"TextVerse":"lembrem-se disto: aquele que ajuda qualquer pecador a deixar o seu erro salvará essa alma da morte e contribuirá para o perdão de muitos pecados."}]