[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":38,"TextVerse":"Estas mensagens, da parte do Senhor, foram comunicadas ao profeta Zacarias (filho de Baraquias e neto de Ido), nos primeiros dias de Novembro , do segundo ano de reinado de Dario."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":38,"TextVerse":"O Senhor dos exércitos do céu zangou-se em extremo com vossos pais."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":38,"TextVerse":"Mas agora voltar-se-á a vosso favor novamente se se voltarem para ele."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":38,"TextVerse":"Não sejam como os vossos pais! Os primeiros profetas em vão insistiram com eles para que se arrependessem dos seus maus caminhos. Venham, tornem-se para mim, dizia o Senhor Deus. Mas não, não quiseram ouvir; não deram ouvidos."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":38,"TextVerse":"Os vossos antepassados e os profetas, há muito que já faleceram; mas lembrem-se da lição que eles tiveram que aprender - é que a palavra de Deus é persistente! Apanhou-os e castigou-os. Por fim arrependeram-se. Tivemos o que merecíamos, reconheceram eles. Deus fez-nos aquilo que nos avisou que faria."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":38,"TextVerse":"No dia quinze de Fevereiro - era ainda o segundo ano do reinado de Dario, o Senhor comunicou outra mensagem ao profeta Zacarias (filho de Baraquias e neto de Ido), numa visão dada durante a noite:"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":38,"TextVerse":"Vi um homem sentado num cavalo vermelho, que estava parado entre murtas, num vale. Atrás dele estavam outros cavalos, vermelhos, castanhos e brancos, cada um com o seu condutor."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":38,"TextVerse":"Um anjo pôs-se ao meu lado e perguntei-lhe: Para que servem todos esses cavalos? Vai ser-te dito."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":38,"TextVerse":"Então o condutor do cavalo vermelho respondeu-me: O Senhor enviou-os para patrulharem a Terra."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":38,"TextVerse":"Nessa altura os outros cavaleiros dirigiram-se ao anjo do Senhor: Acabámos de percorrer a Terra inteira; por toda a parte há prosperidade e paz."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":38,"TextVerse":"Após ter ouvido isto, o anjo do Senhor fez esta oração: Ó Senhor dos exércitos celestiais, durante setenta anos a tua ira se derramou sobre Jerusalém e sobre as cidades de Judá. Quando mostrarás enfim a tua misericórdia sobre elas?"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":38,"TextVerse":"O Senhor respondeu ao anjo que estava de pé ao meu lado, falando-lhe palavras de conforto e confiança."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":38,"TextVerse":"Então o anjo disse: Clama esta mensagem da parte do Senhor Deus dos exércitos celestiais: Pensas que não me preocupo com o que aconteceu em Judá e em Jerusalém? Sinto um grande zelo por elas."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":38,"TextVerse":"É grande a minha ira contra os povos pagãos que as rodeiam e que vivem desafogadamente. Foi apenas durante certo tempo que estive voltado contra o meu povo, mas outros os afligiram mais do que deviam."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":38,"TextVerse":"Por isso o Senhor declara: Voltei-me para Jerusalém cheio de bondade. O meu templo tornará a ser reconstruído, diz o Senhor dos exércitos celestiais, e o mesmo acontecerá com Jerusalém."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":38,"TextVerse":"Repete o que disseste: O Senhor dos exércitos celestiais declara que as povoações de Israel tornarão a transbordar de prosperidade. O Senhor confortará novamente Jerusalém, abençoá-la-á, e viverá nela."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":38,"TextVerse":"Então reparei em quatro chifres"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":38,"TextVerse":"Que são estes?, perguntei ao anjo espondeu-me: Representam quatro forças mundiais que dispersaram Judá, Israel e Jerusalém."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":38,"TextVerse":"Depois o Senhor mostrou-me quatro ferreiros"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":38,"TextVerse":"Que vieram estes homens fazer?, perguntei anjo respondeu: Vieram para derrubar as quatro forças que dispersaram Judá, tão terrivelmente; vieram para os triturar na bigorna e os lançarem para longe."},{"Id":21,"IdVerse":1,"IdChapter":2,"IdBook":38,"TextVerse":"Quando tornei a olhar em volta, vi um homem com uma fita métrica na mão."},{"Id":22,"IdVerse":2,"IdChapter":2,"IdBook":38,"TextVerse":"Onde vais? perguntei-lhe.Medir Jerusalém no seu comprimento e na sua largura."},{"Id":23,"IdVerse":3,"IdChapter":2,"IdBook":38,"TextVerse":"O anjo que estava a falar comigo dirigiu-se ao encontro de outro que vinha na nossa direcção."},{"Id":24,"IdVerse":4,"IdChapter":2,"IdBook":38,"TextVerse":"Diga a este mancebo, disse o outro anjo, que Jerusalém, um dia, ficará tão cheia de gente que não haverá mais espaço para ninguém! Muitos terão de ficar de fora das muralhas, juntamente com o gado; e mesmo assim estarão seguros."},{"Id":25,"IdVerse":5,"IdChapter":2,"IdBook":38,"TextVerse":"Porque o Senhor mesmo será um muro de protecção, uma muralha de fogo, para eles e para Jerusalém; será a glória da cidade."},{"Id":26,"IdVerse":6,"IdChapter":2,"IdBook":38,"TextVerse":"Venham, fujam da terra do norte, de Babilónia, diz o Senhor a todos os exilados ali. Espalhei-vos aos quatro ventos da Terra, mas tornarei a trazer-vos à pátria. Fujam, fujam, para Sião já!, diz o Senhor."},{"Id":27,"IdVerse":7,"IdChapter":2,"IdBook":38,"TextVerse":"O Senhor da glória me enviou contra as nações que vos oprimiram; porque aquele que vos toca, é o mesmo que tocar na menina dos seus olhos!"},{"Id":28,"IdVerse":8,"IdChapter":2,"IdBook":38,"TextVerse":"Esmagá-los-ei com o meu punho, e os seus escravos tornar-se-ão os seus senhores! Saberão então que foi o Senhor dos exércitos celestiais quem me mandou."},{"Id":29,"IdVerse":9,"IdChapter":2,"IdBook":38,"TextVerse":"Vim para viver convosco, no vosso meio, diz o Senhor; por isso canta, Jerusalém, e alegra-te!"},{"Id":30,"IdVerse":10,"IdChapter":2,"IdBook":38,"TextVerse":"Nessa altura, muitas nações se converterão ao Senhor, e serão também meu povo; viverei no meio deles todos. Saberão então que foi o Senhor dos exércitos celestiais quem me enviou"},{"Id":31,"IdVerse":11,"IdChapter":2,"IdBook":38,"TextVerse":"Judá será a propriedade do Senhor na terra santa, visto que Deus mais uma vez decidirá abençoar Jerusalém.-"},{"Id":32,"IdVerse":12,"IdChapter":2,"IdBook":38,"TextVerse":"Cale-se toda a humanidade perante o Senhor, porque ele se levantou da sua santa morada."},{"Id":33,"IdVerse":1,"IdChapter":3,"IdBook":38,"TextVerse":"Então o anjo mostrou-me Josué, o sumo sacerdote, em pé perante o anjo do Senhor. Satanás também lá estava, à direita do anjo, acusando Josué de muitas coisas."},{"Id":34,"IdVerse":2,"IdChapter":3,"IdBook":38,"TextVerse":"O Senhor disse a Satanás: O Senhor te repreende, Satanás. Sim, eu, o Senhor - que escolhi Jerusalém - te repreendo. Decretei misericórdia para com Josué e a sua nação. São como um tição arrancado ao fogo."},{"Id":35,"IdVerse":3,"IdChapter":3,"IdBook":38,"TextVerse":"As roupas de Josué estavam sujas, enquanto se mantinha na presença do anjo do Senhor."},{"Id":36,"IdVerse":4,"IdChapter":3,"IdBook":38,"TextVerse":"Então o anjo do Senhor disse aos que ali estavam: Mudem-lhe essa roupa suja. E voltando-se para Josué: Repara: tirei a tua iniquidade e agora dou-te uma roupa nova."},{"Id":37,"IdVerse":5,"IdChapter":3,"IdBook":38,"TextVerse":"E disse eu: Não poderia ele ter também um turbante limpo sobre a cabeça? E deram-lhe um novo."},{"Id":38,"IdVerse":6,"IdChapter":3,"IdBook":38,"TextVerse":"O anjo do Senhor falou para Josué, com solenidade:•"},{"Id":39,"IdVerse":7,"IdChapter":3,"IdBook":38,"TextVerse":"O Senhor dos exércitos celestiais declara: Se andares nos meus caminhos e obedeceres ao que te mando, dar-te-ei a responsabilidade do templo, para que o mantenhas santo. Deixar-te-ei entrar e sair da minha presença com estes anjos"},{"Id":40,"IdVerse":8,"IdChapter":3,"IdBook":38,"TextVerse":"Escuta-me, Josué, sumo sacerdote, e todos os sacerdotes: Vocês são uma ilustração das boas coisas que hão-de acontecer. Não estão a ver? Josué representa o meu servo, o Ramo que hei-de enviar."},{"Id":41,"IdVerse":9,"IdChapter":3,"IdBook":38,"TextVerse":"Pus diante dele uma pedra única que tem sete faces, e gravarei nela uma inscrição. Num só dia tirarei os pecados desta terra"},{"Id":42,"IdVerse":10,"IdChapter":3,"IdBook":38,"TextVerse":"Após isso, declara o Senhor dos exércitos celestiais, viverão em paz e com prosperidade, cada um na sua casa, onde poderão convidar os vizinhos."},{"Id":43,"IdVerse":1,"IdChapter":4,"IdBook":38,"TextVerse":"O anjo que estivera a falar comigo tornou a despertar-me, como se eu tivesse estado a dormir:"},{"Id":44,"IdVerse":2,"IdChapter":4,"IdBook":38,"TextVerse":"Que vês tu agora? Respondi: Um castiçal todo de ouro, e um reservatório de azeite para alimentar as luzes através de sete tubos."},{"Id":45,"IdVerse":3,"IdChapter":4,"IdBook":38,"TextVerse":"Vejo igualmente duas oliveiras, uma de cada lado.e"},{"Id":46,"IdVerse":4,"IdChapter":4,"IdBook":38,"TextVerse":"Então perguntei ao anjo: Qual será o seu significado? Que quererá isso dizer?"},{"Id":47,"IdVerse":5,"IdChapter":4,"IdBook":38,"TextVerse":"Não sabes o que simbolizam?, perguntou o anjo.Não, senhor, não sei."},{"Id":48,"IdVerse":6,"IdChapter":4,"IdBook":38,"TextVerse":"Então ele disse-me: Esta é a mensagem de Deus para Zorobabel : Não pela força, nem pela violência, mas pelo meu Espírito, diz o Senhor dos exércitos celestiais. Vocês vencerão pelo meu Espírito, ainda que sejam poucos e fracos."},{"Id":49,"IdVerse":7,"IdChapter":4,"IdBook":38,"TextVerse":"Por isso nenhuma montanha, por mais alta que seja, poderá ficar de pé diante de Zorobabel! Será aplanada na sua frente! E Zorobabel acabará construindo este templo, com altas exclamações de gratidão pela misericórdia de Deus, afirmando que tudo foi feito só pela sua graça."},{"Id":50,"IdVerse":8,"IdChapter":4,"IdBook":38,"TextVerse":"Esta foi outra mensagem que recebi da parte do Senhor"},{"Id":51,"IdVerse":9,"IdChapter":4,"IdBook":38,"TextVerse":"Zorobabel pôs os alicerces deste templo, e acabá-lo-á. Assim saberão que estas mensagens são a palavra de Deus, o Senhor dos exércitos celestiais"},{"Id":52,"IdVerse":10,"IdChapter":4,"IdBook":38,"TextVerse":"Não desprezem os pequenos começos. Porque os homens se alegram vendo o início desta obra, vendo o prumo nas mãos de Zorobabel. Estas sete luzes simbolizam os olhos do Senhor que tudo vêem, em todo o mundo."},{"Id":53,"IdVerse":11,"IdChapter":4,"IdBook":38,"TextVerse":"Perguntei seguidamente quanto às duas oliveiras de cada lado do reservatório, e quanto aos dois ramos de oliveira que escorriam azeite para dentro das luzes do castiçal de ouro, através dos tubos de ouro."},{"Id":54,"IdVerse":12,"IdChapter":4,"IdBook":38,"TextVerse":"Não sabes?, inquiriu.Não, senhor., respondi."},{"Id":55,"IdVerse":13,"IdChapter":4,"IdBook":38,"TextVerse":"Então ele disse-me: Representam os dois ungidos que estão ao serviço do Senhor de toda a Terra."},{"Id":56,"IdVerse":1,"IdChapter":5,"IdBook":38,"TextVerse":"Levantei novamente os olhos e vi um rolo que voava no ar."},{"Id":57,"IdVerse":2,"IdChapter":5,"IdBook":38,"TextVerse":"Que estás a ver?, o anjo perguntou-me.Um rolo a deslocar-se no ar!, respondi: Parece ter uns dez metros de comprimento e cinco de largura."},{"Id":58,"IdVerse":3,"IdChapter":5,"IdBook":38,"TextVerse":"E ele disse-me: Este rolo contém as palavras de Deus, amaldiçoando a Terra inteira, e afirmando que todos os que roubam e mentem já foram julgados e sentenciados à morte."},{"Id":59,"IdVerse":4,"IdChapter":5,"IdBook":38,"TextVerse":"&#x27;Envio esta maldição à casa de todo o que rouba e de todo o que jura falsamente pelo meu nome"},{"Id":60,"IdVerse":5,"IdChapter":5,"IdBook":38,"TextVerse":"O anjo deixou-me por um momento, voltando depois para me dizer: Repara nisso que se está a deslocar no ar!"},{"Id":61,"IdVerse":6,"IdChapter":5,"IdBook":38,"TextVerse":"O que é? perguntei.É uma vasilha que se usa para medir grão , que está cheia com o pecado que prevalece por toda a parte."},{"Id":62,"IdVerse":7,"IdChapter":5,"IdBook":38,"TextVerse":"De repente uma pesada tampa de chumbo, que cobria o recipiente, foi tirada e pude ver uma mulher lá dentro."},{"Id":63,"IdVerse":8,"IdChapter":5,"IdBook":38,"TextVerse":"Representa a maldade, disse ele. E empurrou-a para dentro do recipiente, tornando a pôr em cima a tampa."},{"Id":64,"IdVerse":9,"IdChapter":5,"IdBook":38,"TextVerse":"Depois vi duas mulheres voando na nossa direcção, com asas semelhantes às de uma cegonha. Pegaram naquela vasilha e levaram-na com elas pelos ares."},{"Id":65,"IdVerse":10,"IdChapter":5,"IdBook":38,"TextVerse":"Para onde levaram elas a vasilha? perguntei ao anjo."},{"Id":66,"IdVerse":11,"IdChapter":5,"IdBook":38,"TextVerse":"Para Babilónia replicou-me, onde vão construir-lhe um templo. Quando o templo estiver pronto, porão a vasilha no seu lugar próprio."},{"Id":67,"IdVerse":1,"IdChapter":6,"IdBook":38,"TextVerse":"Ergui novamente os olhos e vi quatro carros que saíam de entre aquilo que parecia serem duas montanhas feitas de bronze. O primeiro era puxado por cavalos vermelhos, o segundo por cavalos pretos, o terceiro por brancos e o quarto por cinzentos malhados"},{"Id":68,"IdVerse":2,"IdChapter":6,"IdBook":38,"TextVerse":"E estes, que simbolizam, senhor?, perguntei ao anjo que estava a falar comigo."},{"Id":69,"IdVerse":3,"IdChapter":6,"IdBook":38,"TextVerse":"São quatro espíritos celestes que estão perante o Senhor de toda a Terra. Estão a sair para fazer a sua obra"},{"Id":70,"IdVerse":4,"IdChapter":6,"IdBook":38,"TextVerse":"O carro puxado pelos cavalos pretos irá para o norte; o que é puxado pelos cavalos brancos seguirá atrás dele; o dos cavalos malhados cinzentos dirigir-se-á para o sul."},{"Id":71,"IdVerse":5,"IdChapter":6,"IdBook":38,"TextVerse":"Os cavalos vermelhos estavam impacientes por partir, prontos para patrulharem a Terra, duma ponta à outra; por isso o Senhor disse: Vão. Comecem a percorrer a Terra. E logo se foram embora."},{"Id":72,"IdVerse":6,"IdChapter":6,"IdBook":38,"TextVerse":"O Senhor chamou-me e disse: Os que partiram para o norte executaram o meu julgamento e apaziguaram a minha ira."},{"Id":73,"IdVerse":7,"IdChapter":6,"IdBook":38,"TextVerse":"Numa outra mensagem disse o Senhor:"},{"Id":74,"IdVerse":8,"IdChapter":6,"IdBook":38,"TextVerse":"Heldai, Tobias e Jedaías hão-de trazer presentes de prata e de ouro da parte dos judeus exilados em Babilónia. No próprio dia em que chegarem, vai ao encontro deles na casa de Josias (filho de Sofonias), onde ficarão instalados.ÿ"},{"Id":75,"IdVerse":9,"IdChapter":6,"IdBook":38,"TextVerse":"Aceita-lhes os presentes e faz deles uma coroa de prata e de ouro. Coloca seguidamente essa coroa na cabeça de Josué (filho de Jeozadaque), sumo sacerdote. Diz-lhe que o Senhor dos exércitos celestiais lhe faz saber o seguinte: Tu representas o homem que há-de vir, cujo nome é Rebento - brotará deste lugar e edificará o templo do Senhor. Pertence-lhe o título real. Governará como rei e como sacerdote, numa perfeita harmonia entre as duas funções!"},{"Id":76,"IdVerse":10,"IdChapter":6,"IdBook":38,"TextVerse":"Depois põe a coroa no interior do templo do Senhor, para honrar os que lha deram - Heldai, Tobias, Jedaías e Josias também."},{"Id":77,"IdVerse":11,"IdChapter":6,"IdBook":38,"TextVerse":"Esses três que vieram assim de tão longe são percursores de muitos outros que um dia chegarão, vindos de terras longínquas, para reconstruir a casa do Senhor. Quando isto acontecer saberão que estas mensagens vêem de Deus, o Senhor dos exércitos celestiais. Mas nada disto acontecerá sem que vocês obedeçam cuidadosamente às palavras do Senhor vosso Deus."},{"Id":78,"IdVerse":1,"IdChapter":7,"IdBook":38,"TextVerse":"Veio outra mensagem da parte do Senhor para mim, no dia sete de Dezembro , no quarto ano do reinado de Dario."},{"Id":79,"IdVerse":2,"IdChapter":7,"IdBook":38,"TextVerse":"Os judeus da cidade de Betel mandaram um grupo de gente, encabeçados por Sarezer, governador da casa real, mais Regem-Meleque, que vieram até ao templo do Senhor em Jerusalém para implorar o favor do Senhor e para falar aos sacerdotes e profetas sobre se devem continuar os seus costumes tradicionais de jejum e lamentações durante o mês de Agosto de cada ano, como sempre fizeram."},{"Id":80,"IdVerse":3,"IdChapter":7,"IdBook":38,"TextVerse":"Foi esta a resposta do Senhor:-"},{"Id":81,"IdVerse":4,"IdChapter":7,"IdBook":38,"TextVerse":"Quando voltarem para Betel, digam a todo o povo e aos sacerdotes o seguinte: Durante estes setenta anos de exílio, quando jejuaram e choram em Agosto e Outubro estavam realmente desejosos de abandonar os vossos pecados e de se converterem a mim? É claro que não!"},{"Id":82,"IdVerse":5,"IdChapter":7,"IdBook":38,"TextVerse":"E mesmo agora, nas vossas santas festividades consagradas a Deus, não estão a pensar em mim mas unicamente no que vão comer, nas pessoas com quem se vão encontrar e no prazer que vão ter."},{"Id":83,"IdVerse":6,"IdChapter":7,"IdBook":38,"TextVerse":"Há muitos anos, quando Jerusalém era uma cidade próspera e os seus subúrbios a sul, por toda aquela campina, estavam cheios de habitantes, já nessa altura os profetas vos avisavam que essa atitude vos levaria sem falta à ruína, como realmente levou."},{"Id":84,"IdVerse":7,"IdChapter":7,"IdBook":38,"TextVerse":"Veio mais a palavra do Senhor a Zacarias:"},{"Id":85,"IdVerse":8,"IdChapter":7,"IdBook":38,"TextVerse":"Diz-lhe que sejam honestos e justos - que não andem a meter cunhas a troco de dinheiro; que mostrem piedade e misericórdia cada um ao seu próximo. Que não oprimam a viúva, nem o órfão, nem o estrangeiro nem o pobre; que parem de tramar ciladas contra os outros."},{"Id":86,"IdVerse":9,"IdChapter":7,"IdBook":38,"TextVerse":"Os vossos pais não quiseram ouvir esta mensagem. Voltaram-me as costas, puseram os dedos nos ouvidos para poderem ficar descansados. Endureceram os corações, como diamantes, só com medo de terem que aceitar as palavras que Deus, o Senhor dos exércitos celestiais, lhes tinha mandado - as leis que lhes revelara pelo seu Espírito, através dos antigos profetas. Foi isso que fez cair sobre eles tamanha ira da parte de Deus."},{"Id":87,"IdVerse":10,"IdChapter":7,"IdBook":38,"TextVerse":"Chamei por eles, mas recusaram ouvir-me. Por isso, quando clamaram por mim, me afastei."},{"Id":88,"IdVerse":11,"IdChapter":7,"IdBook":38,"TextVerse":"Espalhei-os, como se fosse um tornado, por entre as nações do mundo. A terra ficou desolada; já ninguém viaja sequer por elas. Aquela terra desejada está agora vazia, deserta."},{"Id":89,"IdVerse":1,"IdChapter":8,"IdBook":38,"TextVerse":"Outra mensagem do Senhor:"},{"Id":90,"IdVerse":2,"IdChapter":8,"IdBook":38,"TextVerse":"O Senhor dos exércitos celestiais diz assim: Estou muito indignado - sim, estou mesmo irado - por causa do que todos os inimigos de Jerusalém lhe fizeram. Agora voltar-me-ei para a minha terra e eu próprio ficarei a viver ali em Jerusalém, a qual será chamada a Cidade Fiel, a montanha do Senhor dos exércitos celestiais, o Monte Santo."},{"Id":91,"IdVerse":3,"IdChapter":8,"IdBook":38,"TextVerse":"O Senhor dos exércitos celestiais declara que Jerusalém terá paz, prosperidade e segurança social de forma que se verão outra vez nas ruas pessoas idosas, apoiando-se nas suas bengalas, e nas praças públicas juventude expandindo alegria."},{"Id":92,"IdVerse":4,"IdChapter":8,"IdBook":38,"TextVerse":"Diz o Senhor: Pode parecer inacreditável aos olhos de vocês - um resto do povo pequeno e desencorajado - mas para mim não é nada demais!"},{"Id":93,"IdVerse":5,"IdChapter":8,"IdBook":38,"TextVerse":"Com toda a certeza que resgatarei o meu povo das extremidades do Oriente às do Ocidente, seja para onde for que tenham sido espalhados."},{"Id":94,"IdVerse":6,"IdChapter":8,"IdBook":38,"TextVerse":"Hei-de trazê-los de novo para viverem em Jerusalém; serão o meu povo e eu serei o seu Deus, guiando-os com justiça e com verdade!"},{"Id":95,"IdVerse":7,"IdChapter":8,"IdBook":38,"TextVerse":"O Senhor dos exércitos celestiais diz: Tenham coragem! Vocês que ouvem agora as palavras dos profetas, que vos falaram quando se puseram os alicerces deste templo, a fim de que fosse edificado."},{"Id":96,"IdVerse":8,"IdChapter":8,"IdBook":38,"TextVerse":"Antes do empreendimento começar, não havia postos de trabalho, não havia salários, não havia segurança; se tivessem de deixar a cidade, ninguém podia ter a certeza de regressar, porque era cada um contra o seu semelhante."},{"Id":97,"IdVerse":9,"IdChapter":8,"IdBook":38,"TextVerse":"Agora, já não tratarei mais com o resto deste povo como no passado, diz o Senhor dos exércitos celestiais. Semeio paz no vosso meio. As vinhas darão o seu fruto. O chão será fértil, e a chuva, abundante. Todas estas bênçãos darei ao povo deixado na terra."},{"Id":98,"IdVerse":10,"IdChapter":8,"IdBook":38,"TextVerse":"Assim como eram uma maldição entre as nações, o povo de Judá e o povo de Israel, assim vos salvarei e serão uma bênção. Não tenham receio. Trabalhem com coragem!"},{"Id":99,"IdVerse":11,"IdChapter":8,"IdBook":38,"TextVerse":"Fiz o que prometera quando os vossos pais me enfureceram, e garanti-lhes que seriam castigados; por isso agora também não alterarei a minha intenção de vos abençoar."},{"Id":100,"IdVerse":12,"IdChapter":8,"IdBook":38,"TextVerse":"Da vossa parte, é isto que devem fazer: falar verdade, e serem justos e honestos nos vossos tribunais."},{"Id":101,"IdVerse":13,"IdChapter":8,"IdBook":38,"TextVerse":"Não conspirem para fazer o mal; não jurem falsamente! Todas essas coisas repudio severamente! - diz o Senhor."},{"Id":102,"IdVerse":14,"IdChapter":8,"IdBook":38,"TextVerse":"Aqui está outra mensagem que veio até mim da parte do Senhor dos exércitos celestiais:"},{"Id":103,"IdVerse":15,"IdChapter":8,"IdBook":38,"TextVerse":"Esses jejuns tradicionais e tempos de contrição colectiva, que realizam em Junho, Agosto, Outubro e Janeiro, terminaram. Agora serão antes celebrações festivas, por isso amem a verdade e a paz!"},{"Id":104,"IdVerse":16,"IdChapter":8,"IdBook":38,"TextVerse":"Povos de todo o mundo virão em peregrinação a Jerusalém, originários de muitas cidades estrangeiras, para assistir a estas celebrações."},{"Id":105,"IdVerse":17,"IdChapter":8,"IdBook":38,"TextVerse":"As pessoas escreverão umas às outras dizendo: Vamos todos a Jerusalém pedir ao Senhor a sua bênção sobre nós e que seja misericordioso para connosco. Venham todos já!"},{"Id":106,"IdVerse":18,"IdChapter":8,"IdBook":38,"TextVerse":"Sim, muita gente, mesmo as nações mais fortes, se chegará ao Senhor dos exércitos celestiais em Jerusalém para lhe rogar a sua bênção e ajuda."},{"Id":107,"IdVerse":19,"IdChapter":8,"IdBook":38,"TextVerse":"Nesses tempos, dez estrangeiros agarrar-se-ão às abas do casaco de um judeu implorando-lhe: Queremos partilhar o vosso destino, porque sabemos bem que Deus está convosco."},{"Id":108,"IdVerse":1,"IdChapter":9,"IdBook":38,"TextVerse":"Esta mensagem diz respeito à maldição que Deus faz cair sobre as terras de Hadraque e de Damasco, porque o Senhor tem o seu olhar atento também sobre toda a humanidade, não apenas sobre Israel."},{"Id":109,"IdVerse":2,"IdChapter":9,"IdBook":38,"TextVerse":"Condenada está Hamate, perto de Damasco, e Tiro, e Sidom também, por muito espertas que sejam."},{"Id":110,"IdVerse":3,"IdChapter":9,"IdBook":38,"TextVerse":"Tiro fortificou-se com todo um sistema de fortalezas, e enriqueceu de tal forma que a prata, para ela, é como pó, e o ouro fino como poeira de chão das ruas."},{"Id":111,"IdVerse":4,"IdChapter":9,"IdBook":38,"TextVerse":"Por isso o Senhor a despojará e derrubará as suas fortificações no mar; será incendiada e arrasada."},{"Id":112,"IdVerse":5,"IdChapter":9,"IdBook":38,"TextVerse":"Asquelom verá isso e ficará cheia de terror; Gaza desfalecerá de desespero e Ecrom também, porque perderam a esperança de que Tiro servisse de barreira contra o avanço dos inimigos. Gaza será conquistada e o seu rei morto. Asquelom ficará deserta."},{"Id":113,"IdVerse":6,"IdChapter":9,"IdBook":38,"TextVerse":"Estrangeiros ocuparão a cidade de Asdode, e anularei a soberba dos filisteus. Farei com que vomite a idolatria da sua boca, e não comerão mais carne com sangue, nem outros alimentos proibidos. Todos aqueles que ficarem vivos passarão a adorar Deus e adoptarão Israel como a sua nova família. Os filisteus de Ecrom casar-se-ão com judeus, tal como o fizeram os jebuseus há já muitos anos."},{"Id":114,"IdVerse":7,"IdChapter":9,"IdBook":38,"TextVerse":"Rodearei o meu templo como um corpo de guarda, para guardar entrada de exércitos invasores em Israel. Vigiarei estreitamente os seus movimentos, mantê-los-ei afastados - não haverá mais opressores dominando a terra do meu povo vinda do rei de Sião"},{"Id":115,"IdVerse":8,"IdChapter":9,"IdBook":38,"TextVerse":"Alegra-te intensamente, ó meu povo! Grita de contentamento! Vê, o teu rei aproximar-se! Justo e salvador, pobre e montado num jumento, um pequeno jumentinho."},{"Id":116,"IdVerse":9,"IdChapter":9,"IdBook":38,"TextVerse":"Removerei os carros de combate de Israel, e tirarei os cavalos de Jerusalém; os arcos de combate serão destruídos. Ele anunciará paz às nações. O seu domínio estender-se-á de um mar ao outro; desde o rio até às extremidades na Terra ."},{"Id":117,"IdVerse":10,"IdChapter":9,"IdBook":38,"TextVerse":"Libertarei os teus prisioneiros de um poço sem água, por causa da aliança que fiz contigo, selada com sangue.-"},{"Id":118,"IdVerse":11,"IdChapter":9,"IdBook":38,"TextVerse":"Venham para o lugar de segurança, vocês, ó prisioneiros, porque ainda há esperança! Prometo que vos recompensarei a dobrar!c"},{"Id":119,"IdVerse":12,"IdChapter":9,"IdBook":38,"TextVerse":"Judá é o meu arco de atirar, Efraim a minha flecha! Ambos serão a minha espada, como a espada de um poderoso guerreiro brandida contra os filhos da Grécia."},{"Id":120,"IdVerse":13,"IdChapter":9,"IdBook":38,"TextVerse":"O Senhor conduzirá o seu povo durante a batalha! As suas flechas dispararão como relâmpagos; o Senhor Deus tocará a trombeta e sairá contra os seus inimigos como um furacão no deserto, vindo do sul."},{"Id":121,"IdVerse":14,"IdChapter":9,"IdBook":38,"TextVerse":"Defenderá o seu povo e eles subjugarão os guerreiros com fundas. Gritarão na batalha como ébrios e derramarão o sangue dos seus inimigos, como o sangue de um sacrifício sobre o altar."},{"Id":122,"IdVerse":15,"IdChapter":9,"IdBook":38,"TextVerse":"O Senhor Deus salvará nesse dia o seu povo, tal como um pastor que vigia sobre o rebanho. Brilharão na sua terra como jóias numa coroa real."},{"Id":123,"IdVerse":16,"IdChapter":9,"IdBook":38,"TextVerse":"Como será belo e maravilhoso! O trigo e o vinho darão beleza à juventude."},{"Id":124,"IdVerse":1,"IdChapter":10,"IdBook":38,"TextVerse":"Peçam ao Senhor chuva na Primavera; ele, que faz os relâmpagos, vos dará bátegas de água. Cada campo se tornará em pastagens luxuriantes."},{"Id":125,"IdVerse":2,"IdChapter":10,"IdBook":38,"TextVerse":"Que loucura pedir a ídolos coisas como essa! As provisões dos adivinhos são todas um amontoado de mentiras. Que conforto poderá haver em coisas que sabemos não serem verdade? Judá e Israel têm vagueado como ovelhas perdidas; toda a gente os ataca, pois que não têm pastor para os defender."},{"Id":126,"IdVerse":3,"IdChapter":10,"IdBook":38,"TextVerse":"A minha ira se acende contra os vossos pastores - os vossos chefes - e os castigarei - esses bodes. O Senhor dos exércitos celestiais veio enfim socorrer o seu rebanho de Judá. Farei deles fortes e gloriosos, semelhantes a cavalos de guerra na batalha.,"},{"Id":127,"IdVerse":4,"IdChapter":10,"IdBook":38,"TextVerse":"Deles sairá a pedra fundamental, a estaca principal que dá garantia, a arma que vencerá a batalha, dele sairão os chefes"},{"Id":128,"IdVerse":5,"IdChapter":10,"IdBook":38,"TextVerse":"O povo de Judá será vitorioso como soldados que pisam os inimigos na lama das ruas. O Senhor está com eles durante a luta; os seus adversários estão condenados."},{"Id":129,"IdVerse":6,"IdChapter":10,"IdBook":38,"TextVerse":"Fortalecerei a casa de Judá e salvarei a casa do José. Tornarei a estabelecê-lo, porque os amo. Será como se nunca os tivesse afastado. Eu, o Senhor seu Deus, ouvirei os seus clamores"},{"Id":130,"IdVerse":7,"IdChapter":10,"IdBook":38,"TextVerse":"Os efraimitas serão como valentes guerreiros. Estarão felizes, como em dias de festa quando se levantam os copos à saúde! Seus filhos igualmente verão a bondade do Senhor e se regozijarão"},{"Id":131,"IdVerse":8,"IdChapter":10,"IdBook":38,"TextVerse":"Quando os chamar, virão apressadamente - porque os resgatei. A partir do pequeno resto que ficou, tornarei a fazê-los crescer até à extensão anterior."},{"Id":132,"IdVerse":9,"IdChapter":10,"IdBook":38,"TextVerse":"Ainda que os tenha semeado pelas outras nações, eles se lembrarão de mim em terras remotas. Na companhia dos seus descendentes regressarão à sua pátria, a Israel."},{"Id":133,"IdVerse":10,"IdChapter":10,"IdBook":38,"TextVerse":"Farei que voltem, do Egipto e da Assíria, para se radicarem novamente em Israel - em Gileade, no Líbano; será até com dificuldade que todos encontrarão lugar para ficarem!"},{"Id":134,"IdVerse":11,"IdChapter":10,"IdBook":38,"TextVerse":"Atravessarão em segurança o mar da angústia - as ondas do mar se retirarão para os deixar passar. O Nilo secará - o domínio da Assíria e do Egipto sobre o meu povo terminará."},{"Id":135,"IdVerse":12,"IdChapter":10,"IdBook":38,"TextVerse":"Diz assim o Senhor: O meu povo será fortalecido com a força do meu poder! Irão onde quer que desejarem; e para onde quer que forem, estarão sempre sob os meus cuidados."},{"Id":136,"IdVerse":1,"IdChapter":11,"IdBook":38,"TextVerse":"Abre, ó Libano, as tuas portas para que o fogo do julgamento consuma os teus cedros. Serão consumidos como por um fogo devastador através da floresta.="},{"Id":137,"IdVerse":2,"IdChapter":11,"IdBook":38,"TextVerse":"Chorem, ciprestes, por causa da ruína desses cedros. Os mais belos, os mais altos, já caíram."},{"Id":138,"IdVerse":3,"IdChapter":11,"IdBook":38,"TextVerse":"Gritem de medo, carvalhos de Basã, ao ver essas florestas consumidas. Escutem o uivo dos líderes de Israel -todos esses maus pastores- porque desapareceu a sua prosperidade. Escutem o rugir dos pequenos leões - são os príncipes chorando, porquera o seu glorioso vale do Jordão está numa ruína."},{"Id":139,"IdVerse":4,"IdChapter":11,"IdBook":38,"TextVerse":"Então o Senhor meu Deus disse-me: Arranja trabalho como pastor de um rebanho que esteja a ser engordado para o matadouro. Isto ilustrará a forma como o meu povo foi comprado e morto por maus líderes, que continuam sem castigo. Graças a Deus, agora estou rico!, dizem os que os traíram - os seus próprios pastores que os venderam sem misericórdia."},{"Id":140,"IdVerse":5,"IdChapter":11,"IdBook":38,"TextVerse":"E eu não pouparei nem uns nem outros, diz o Senhor, pois deixá-los-ei cair nas garras dos seus líderes malvados, que os liquidarão. Farão da terra um deserto; e não a protegerei das suas más acções."},{"Id":141,"IdVerse":6,"IdChapter":11,"IdBook":38,"TextVerse":"Fui então buscar dois cajados e chamei a um Graça e ao outro União, apascentando o rebanho conforme me tinha sido mandado."},{"Id":142,"IdVerse":7,"IdChapter":11,"IdBook":38,"TextVerse":"E num só mês liquidei os três maus pastores. Mas tornei-me impaciente com estas ovelhas -esta nação- e elas enfastiaram-se de mim."},{"Id":143,"IdVerse":8,"IdChapter":11,"IdBook":38,"TextVerse":"Por isso lhes disse: Não quero mais ser o vosso pastor. Se tiverem de morrer que morram; se forem destruídas, não me importo; e as que ficarem, que se comam umas às outras!"},{"Id":144,"IdVerse":9,"IdChapter":11,"IdBook":38,"TextVerse":"Peguei no cajado a que chamara Graça e quebrei-o em dois, mostrando assim que tinha quebrado a minha promessa com todos os povos."},{"Id":145,"IdVerse":10,"IdChapter":11,"IdBook":38,"TextVerse":"Isto foi o fim do meu contrato. Então, os mercadores de ovelhas, que estavam a observar, compreenderam que Deus estava a dizer-lhes algo através do que eu fiz."},{"Id":146,"IdVerse":11,"IdChapter":11,"IdBook":38,"TextVerse":"E eu disse para os seus líderes: Se quiserem, dêem-me a minha paga, aquilo que decidirem mas só se assim entenderem. Fizeram então contas ao meu salário e derem-me trinta moedas de prata ."},{"Id":147,"IdVerse":12,"IdChapter":11,"IdBook":38,"TextVerse":"Disse-me o Senhor: Atira isso para dentro do cofre do templo - essa fortuna com que eles te avaliaram! Peguei nas trintas moedas e lancei-as lá para dentro."},{"Id":148,"IdVerse":13,"IdChapter":11,"IdBook":38,"TextVerse":"Então, quebrei também a minha outra vara União para mostrar que o laço de união entre Judá e Israel estava igualmente partido."},{"Id":149,"IdVerse":14,"IdChapter":11,"IdBook":38,"TextVerse":"O Senhor, seguidamente, mandou-me de novo procurar trabalho como pastor; desta vez o meu papel era de servir como um mau pastor, indigno."},{"Id":150,"IdVerse":15,"IdChapter":11,"IdBook":38,"TextVerse":"E disse-me: Isto é uma ilustração de como entregarei esta nação aos cuidados de um pastor que não se preocupará com as que estão a morrer, nem com as que se desgarram, que não tratará das que se feriram, nem alimentará as saudáveis; antes, pelo contrário, pegará nas mais gordas e comer-lhes-á a carne e lhes partirá as patas."},{"Id":151,"IdVerse":16,"IdChapter":11,"IdBook":38,"TextVerse":"Ai desse pastor indigno que não se preocupa com o rebanho. A espada do Senhor lhe quebrará o braço e trespassará o olho direito, de tal forma que o braço nunca mais poderá recuperá-lo, e dessa vista ficará inteiramente cego."},{"Id":152,"IdVerse":1,"IdChapter":12,"IdBook":38,"TextVerse":"Esta profecia é referente a Israel, tal como a pronunciou o Senhor, que estendeu os céus e estabeleceu os fundamentos da Terra, formando dentro do ser humano o seu espírito:"},{"Id":153,"IdVerse":2,"IdChapter":12,"IdBook":38,"TextVerse":"Farei com que Jerusalém e Judá se tornem como uma taça de veneno. As nações à sua volta beberão e cambalearão como ébrios; Judá será cercada, tal como Jerusalém.-"},{"Id":154,"IdVerse":3,"IdChapter":12,"IdBook":38,"TextVerse":"Esta tornar-se-á numa pesada pedra para o mundo. Ainda que todas as nações da Terra se unam para a demover, serão todas esmagadas."},{"Id":155,"IdVerse":4,"IdChapter":12,"IdBook":38,"TextVerse":"Nesse dia, diz o Senhor, os cavalos entrarão em pânico, e seus cavaleiros enlouquecerão. Os meus olhos estarão sobre o povo de Judá, mas aos seus inimigos, cegarei."},{"Id":156,"IdVerse":5,"IdChapter":12,"IdBook":38,"TextVerse":"As famílias de Judá dir-se-ão umas às outras: O povo do Senhor tornou a encontrar força no Senhor dos exércitos celestiais, o seu Deus."},{"Id":157,"IdVerse":6,"IdChapter":12,"IdBook":38,"TextVerse":"Nesse tempo farei com que as famílias de Judá se tornem como tochas acesas dentro de uma floresta cheia de ramos secos, ou como um fósforo aceso no meio da palha; incendiarão todas as nações vizinhas em redor, enquanto Jerusalém se manterá inabalável"},{"Id":158,"IdVerse":7,"IdChapter":12,"IdBook":38,"TextVerse":"Primeiramente, o Senhor dará descanso ao resto de Judá, antes de Jerusalém, para que o povo de Jerusalém e a linha real de David não se encham de orgulho, com o seu sucesso."},{"Id":159,"IdVerse":8,"IdChapter":12,"IdBook":38,"TextVerse":"O Senhor defenderá o povo de Jerusalém; o mais fraco de entre eles será como o poderoso rei David! E a linhagem real será como Deus, como o anjo do Senhor que vai à frente deles! Os meus planos são de destruir todas as nações que se levantam contra Jerusalém."},{"Id":160,"IdVerse":9,"IdChapter":12,"IdBook":38,"TextVerse":"Nessa altura derramarei o espírito de graça e de oração sobre todo o povo de Jerusalém, e verão aquele que trespassaram, e chorarão por ele, como por um filho único ou um primeiro filho que lhes tivesse morrido."},{"Id":161,"IdVerse":10,"IdChapter":12,"IdBook":38,"TextVerse":"A tristeza e o choro em Jerusalém, nesse dia, serão maiores do que a grande lamentação pela morte do piedoso rei Josias, morto no vale de Megido."},{"Id":162,"IdVerse":11,"IdChapter":12,"IdBook":38,"TextVerse":"Todo o Israel chorará de profunda tristeza. A nação inteira se inclinará num luto generalizado - rei, profetas, sacerdotes e povo. Cada família chorará em privado, maridos separados das mulheres, a fim de encararem esse pesar isolados ma fonte purificadora do pecado"},{"Id":163,"IdVerse":1,"IdChapter":13,"IdBook":38,"TextVerse":"Nesse tempo haverá uma fonte aberta para o povo de Israel e de Jerusalém, uma fonte que os purificará da sua impureza e do seu pecado."},{"Id":164,"IdVerse":2,"IdChapter":13,"IdBook":38,"TextVerse":"E o Senhor do exércitos celestiais declara: Nessa altura farei desaparecer em absoluto qualquer vestígio de culto idólatra, em toda a terra, de tal forma que até o nome dos ídolos será esquecido. A terra será varrida de todos os falsos profetas e de leitores de sina, e se alguém recomeçar com falsas profecias, os seus próprios pais o matarão! Tens de morrer, dir-lhe-ão, porque estás a profetizar mentiras no nome do Senhor."},{"Id":165,"IdVerse":3,"IdChapter":13,"IdBook":38,"TextVerse":"Ninguém se gabará do seu dom de profecia! Ninguém trará roupa de profeta tentando enganar o povo novamente."},{"Id":166,"IdVerse":4,"IdChapter":13,"IdBook":38,"TextVerse":"Não, dirão eles, não sou profeta. Sou trabalhador rural; a terra tem sido o meu trabalho desde a minha meninice."},{"Id":167,"IdVerse":5,"IdChapter":13,"IdBook":38,"TextVerse":"E se alguém lhe perguntar: Então que cicatrizes são essas que tens no peito e nas costas?, responderá: São as feridas que me fizeram na casa dos meus amigos!"},{"Id":168,"IdVerse":6,"IdChapter":13,"IdBook":38,"TextVerse":"Ergue-te, ó espada, contra o meu pastor, o homem que é meu companheiro, meu parceiro, diz o Senhor dos exércitos celestiais. Fere o pastor e espalhar-se-ão as ovelhas; mas voltarei atrás e confortarei os cordeiros, tratando deles."},{"Id":169,"IdVerse":7,"IdChapter":13,"IdBook":38,"TextVerse":"Dois terços da nação de Israel expirarão, mas um terço ficará na terra."},{"Id":170,"IdVerse":8,"IdChapter":13,"IdBook":38,"TextVerse":"Farei passar essa terça parte pelo fogo, purificando-a tal como o ouro e a prata são refinados e purificados pelo fogo. Invocarão o meu nome e ouvi-los-ei. Direi: São o meu povo. E eles: O Senhor é o nosso Deus."},{"Id":171,"IdVerse":1,"IdChapter":14,"IdBook":38,"TextVerse":"Eis que o dia do Senhor está a chegar! Nesse dia, o Senhor juntará as nações para combaterem Jerusalém. A cidade será tomada, as casas saqueadas, o despojo repartido e as mulheres violadas. Metade da população será levada como escravos; a outra metade será deixada no que ficar em pé da cidade."},{"Id":172,"IdVerse":2,"IdChapter":14,"IdBook":38,"TextVerse":"Então o Senhor sairá armado para a batalha para combater contra essas nações."},{"Id":173,"IdVerse":3,"IdChapter":14,"IdBook":38,"TextVerse":"No dia em que os seus pés poisarem sobre o Monte das Oliveiras, a oriente de Jerusalém, esse monte fender-se-á em dois, formando-se um largo vale no meio, correndo de leste para oeste, porque uma metade do monte afastar-se-á para o norte e a outra para o sul."},{"Id":174,"IdVerse":4,"IdChapter":14,"IdBook":38,"TextVerse":"Vocês escaparão através desse vale, pois que atingirá o portão da cidade. Sim, escaparão tal como o fez o vosso povo, há muitos séculos atrás, aquando do terramoto nos dias de Uzias, rei de Judá, e o Senhor meu Deus virá, assim como todos os santos e os anjos com ele."},{"Id":175,"IdVerse":5,"IdChapter":14,"IdBook":38,"TextVerse":"Nesse dia não haverá luz, nem frio, nem gelo"},{"Id":176,"IdVerse":6,"IdChapter":14,"IdBook":38,"TextVerse":"Só o Senhor sabe como é isso! Não haverá dia e noite, como normalmente - chegada a hora da noite, ainda será dia"},{"Id":177,"IdVerse":7,"IdChapter":14,"IdBook":38,"TextVerse":"Águas vivas correrão de Jerusalém, metade para o Mar Morto e metade para o Mar Mediterrâneo, correndo continuamente, tanto de Inverno como de Verão."},{"Id":178,"IdVerse":8,"IdChapter":14,"IdBook":38,"TextVerse":"O Senhor será rei em toda a Terra. Haverá um só Senhor - só o seu nome será adorado"},{"Id":179,"IdVerse":9,"IdChapter":14,"IdBook":38,"TextVerse":"Toda a terra, desde Geba (na fronteira norte de Judá) até Rimom (na fronteira sul), tudo será uma vasta campina; Jerusalém será exaltada, cobrindo toda a área desde a porta de Benjamim, até ao sítio da velha entrada, e daí até à porta da Esquina; desde a torre de Hananel até aos lagares do rei. Jerusalém será habitada, em segurança, finalmente; e nunca mais será amaldiçoada nem destruída."},{"Id":180,"IdVerse":10,"IdChapter":14,"IdBook":38,"TextVerse":"O Senhor mandará pragas contra os povos que combateram Jerusalém. Tornar-se-ão como esqueletos ambulantes, sem vestígios de carne; os olhos encovados dentro do que não é mais uma caveira; a língua apodrecida dentro da boca."},{"Id":181,"IdVerse":11,"IdChapter":14,"IdBook":38,"TextVerse":"Serão cativos de pânico; o Senhor lançará o terror nos seus corações; combaterão uns contra os outros, numa luta corpo a corpo."},{"Id":182,"IdVerse":12,"IdChapter":14,"IdBook":38,"TextVerse":"Todo Judá combaterá em Jerusalém. A riqueza de todas as nações vizinhas será confiscada - grandes quantidades de ouro e de ricas peças de roupa."},{"Id":183,"IdVerse":13,"IdChapter":14,"IdBook":38,"TextVerse":"(Esta mesma praga ferirá também os cavalos, os machos, os camelos, os burros, e todos os outros animais no campo inimigo.)"},{"Id":184,"IdVerse":14,"IdChapter":14,"IdBook":38,"TextVerse":"Por fim, os que sobreviverem da praga irão a Jerusalém, cada ano, para prestar culto ao rei, o Senhor dos exércitos celestiais, para celebrar a festa dos tabernáculos."},{"Id":185,"IdVerse":15,"IdChapter":14,"IdBook":38,"TextVerse":"E toda a nação, em qualquer parte do mundo, que recusar vir a Jerusalém para adorar o rei, o Senhor dos exércitos celestiais não beneficiará de chuva"},{"Id":186,"IdVerse":16,"IdChapter":14,"IdBook":38,"TextVerse":"Se o povo do Egipto se recusar a subir, Deus puni-lo-á com alguma outra praga./"},{"Id":187,"IdVerse":17,"IdChapter":14,"IdBook":38,"TextVerse":"Será assim que o Egipto e todas as outras nações serão castigadas se recusarem vir adorar."},{"Id":188,"IdVerse":18,"IdChapter":14,"IdBook":38,"TextVerse":"Nesse tempo, as campainhas dos cavalos terão escritas estas palavras: Propriedade santa do Senhor. As panelas do templo de Deus serão tão consagrados como as taças de serviço do altar."},{"Id":189,"IdVerse":19,"IdChapter":14,"IdBook":38,"TextVerse":"Com efeito, todos os recipientes em Jerusalém e em Judá serão consagrados ao Senhor dos exércitos celestiais; todos os que se apresentarem para o culto de adoração poderão usar qualquer deles livremente, para preparar os seus sacrifícios. Não haverá mais comerciantes exploradores no templo do Senhor dos exércitos celestiais!"}]