[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":5,"TextVerse":"Eis os discursos que pronunciou Moisés a todo o Israel do outro lado do Jordão, no deserto, na planície que se estende defronte de Suf, entre Farã, Tofel, Labã, Haserot e Di-Zaab."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":5,"TextVerse":"Desde Horeb até Cades-Barne há uma distância de onze jornadas de marcha pelo caminho da montanha de Seir."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":5,"TextVerse":"No quadragésimo ano, no primeiro dia do décimo primeiro mês, diante dos israelitas, Moisés pronunciou todos os discursos que o Senhor lhe tinha ordenado pronunciar,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":5,"TextVerse":"depois de ter derrotado Seon, rei dos amorreus que habitava em Hesebon, e Og, rei de Basã, que habitava em Astarot e Edrai."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":5,"TextVerse":"Do outro lado do Jordão, na terra de Moab, Moisés começou a expor a lei, dizendo:"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":5,"TextVerse":"O Senhor, nosso Deus, falou-nos nestes termos em Horeb: tendes-vos demorado muito tempo neste monte."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":5,"TextVerse":"Voltai e parti. Tomai o caminho do monte dos amorreus e das regiões vizinhas; ide às planícies, às montanhas, aos vales, ao Negeb, às costas do mar, à terra dos cananeus, ao Líbano e até o grande rio Eufrates."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":5,"TextVerse":"Eis que eu vos entrego esta terra. Ide e possuí a terra que jurei dar a vossos pais Abraão, Isaac e Jacó, a eles e à sua posteridade."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":5,"TextVerse":"Eu disse-vos nessa mesma época: eu sozinho não posso tomar conta de vós."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":5,"TextVerse":"O Senhor, vosso Deus, vos multiplicou de tal modo que sois hoje tão numerosos como as estrelas do céu."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":5,"TextVerse":"Que o Senhor, o Deus de vossos pais, vos multiplique mil vezes mais e vos abençoe como prometeu."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":5,"TextVerse":"Como poderia eu sozinho encarregar-me de vós e levar o fardo de vossas contendas?"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":5,"TextVerse":"Escolhei, de cada uma de vossas tribos, homens sábios, prudentes e experimentados, que eu ponha à vossa frente."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":5,"TextVerse":"Vós então me respondesses: é uma boa coisa o que nos propões."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":5,"TextVerse":"Tome, pois, dentre vós, homens sábios e experimentados que pus à vossa frente como chefes de milhares de centenas, de cinqüentenas e de dezenas e como escribas em vossas tribos."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":5,"TextVerse":"Nesse mesmo tempo dei esta ordem aos vossos juízes: dai audiência aos vossos irmãos e julgai com eqüidade as questões de cada um deles com o seu irmão ou com o estrangeiro que mora com ele."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":5,"TextVerse":"Não fareis distinção de pessoas em vossos julgamentos. Ouvireis o pequeno como o grande, sem temor de ninguém, porque o juízo é de Deus. Se uma questão vos parecer muito complicada, trá-la-eis diante de mim para que eu a ouça."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":5,"TextVerse":"É assim que, naquele tempo, vos ordenei tudo o que devíeis fazer."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":5,"TextVerse":"Depois partimos de Horeb para atravessar esse vasto e terrível deserto que vistes, do monte dos amorreus, como nos havia ordenado o Senhor, nosso Deus. E chegamos a Cades-Barne."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":5,"TextVerse":"Eu disse-vos então: Eis-vos chegados ao monte dos amorreus que o Senhor, nosso Deus, nos dá."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":5,"TextVerse":"Vê: o Senhor, teu Deus, entrega-te a terra. Subi e possuí-a, como o prometeu o Deus de teus pais. Não tenhas medo; não te assustes."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":5,"TextVerse":"Vós vos aproximasses de mim e dissesses: enviemos homens adiante de nós, que explorem a terra e nos ensinem por que caminho devemos subir, e para que cidades devemos ir."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":5,"TextVerse":"Vosso parecer agradou-me, e escolhi dentre vós doze homens, um de cada tribo."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":5,"TextVerse":"Eles partiram, subiram as montanhas e chegaram ao vale de Escol, explorando a terra."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":5,"TextVerse":"Tomaram consigo frutos da terra e no-los trouxeram dizendo: a terra que nos dá o Senhor, nosso Deus, é boa."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":5,"TextVerse":"Mas não quisesses subir a ela, e fostes rebeldes ao mandamento do Senhor, nosso Deus."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":5,"TextVerse":"E murmurasses em vossas tendas, dizendo: o Senhor tem-nos ódio, e por isso nos tirou da terra do Egito para entregar-nos ao extermínio pelas mãos dos amorreus."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":5,"TextVerse":"Para onde iremos? Nossos irmãos fizeram-nos perder a coragem quando nos disseram ter visto um povo maior e de estatura mais alta que a nossa, e cidades grandes e fortificadas, cujos muros se elevavam até o céu, e até mesmo filhos de Enacim."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":5,"TextVerse":"Eu vos respondi: não vos assusteis; não tenhais medo deles."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":5,"TextVerse":"o Senhor, vosso Deus, que marcha diante de vós, combaterá ele mesmo em vosso lugar, como sempre o fez sob os vossos olhos, no Egito"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":5,"TextVerse":"e no deserto. No deserto, tu mesmo viste como o Senhor, teu Deus, te levou por todo caminho por onde andaste, como um homem costuma levar seu filho, até que chegásseis a esse lugar."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":5,"TextVerse":"E apesar disso não tivesses confiança no Senhor, vosso Deus,"},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":5,"TextVerse":"o qual, procurando-vos um lugar onde acampar, marchava adiante de vós no caminho, de noite no fogo, para vos mostrar o caminho, e de dia na nuvem."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":5,"TextVerse":"O Senhor, tendo ouvido o som de vossas palavras, encolerizou-se e fez este juramento:"},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":5,"TextVerse":"nenhum dos homens desta geração perversa verá a boa terra que eu, com juramento, prometi dar a vossos pais,"},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":5,"TextVerse":"exceto Caleb, filho de Jefoné. Este vê-la-á, e eu darei a ele e a seus filhos o solo que ele pisou, porque cumpriu a vontade do Senhor."},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":5,"TextVerse":"Até contra mim se irritou o Senhor por causa de vós: tu tampouco, disse-me ele, entrarás nessa terra!"},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":5,"TextVerse":"É Josué, filho de Nun, que ali entrará. Anima-o, pois é ele que introduzirá Israel na possessão da terra."},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":5,"TextVerse":"Vossos filhinhos, dos quais dissesses que seriam a presa do deserto, e vossos filhos, que hoje ainda não sabem distinguir o bem do mal, estes entrarão; a eles darei a terra e a possuirão."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":5,"TextVerse":"Quanto a vós, voltai para trás e parti para o deserto na direção do mar Vermelho."},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":5,"TextVerse":"Vós respondestes-me: pecamos contra o Senhor. Vamos combater, como o Senhor, nosso Deus, nos ordenou. E quando cada um de vós, tomando as suas armas, vos dispusesses inconsideradamente a marchar sobre o monte,"},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":5,"TextVerse":"o Senhor disse-me: dize-lhes: não subais, não entreis em combate algum, porque não estou no meio de vós. Se o fizerdes, sereis vencidos por vossos inimigos."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":5,"TextVerse":"Em vão vos referi todas essas palavras: não me ouvisses e tivesses a presunção de subir o monte, a despeito das ordens do Senhor."},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":5,"TextVerse":"Então os amorreus que habitavam nessa montanha saíram contra vós, perseguiram-vos como abelhas e retalharam-vos desde Seir até Horma."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":5,"TextVerse":"Voltando, chorasses diante do Senhor, mas o Senhor não ouviu os vossos clamores, nem vos inclinou os seus ouvidos."},{"Id":46,"IdVerse":46,"IdChapter":1,"IdBook":5,"TextVerse":"Por isso é que ficastes tanto tempo em Cades, como o sabeis."},{"Id":47,"IdVerse":1,"IdChapter":2,"IdBook":5,"TextVerse":"Partindo dali, fomos para o deserto na direção do mar Vermelho, segundo a ordem do Senhor, e andamos muito tempo em torno do monte Seir."},{"Id":48,"IdVerse":2,"IdChapter":2,"IdBook":5,"TextVerse":"O Senhor então me disse:"},{"Id":49,"IdVerse":3,"IdChapter":2,"IdBook":5,"TextVerse":"basta de girar em volta deste monte; dirigi-vos para o norte."},{"Id":50,"IdVerse":4,"IdChapter":2,"IdBook":5,"TextVerse":"Ordena ao povo: atravessareis o território de vossos irmãos, os filhos de Esaú, que habitam em Seir. Eles têm medo de vós;"},{"Id":51,"IdVerse":5,"IdChapter":2,"IdBook":5,"TextVerse":"mas guardai-vos de entrar em luta contra eles, porque não vos darei nada de sua terra, nem mesmo a medida de um pé; é a Esaú que dei a propriedade das montanhas de Seir."},{"Id":52,"IdVerse":6,"IdChapter":2,"IdBook":5,"TextVerse":"Comprar-lhes-eis a preço de dinheiro o necessário para alimentar-vos, e pagareis mesmo a água que beberdes,"},{"Id":53,"IdVerse":7,"IdChapter":2,"IdBook":5,"TextVerse":"porque o Senhor teu Deu s te abençoou em todas as tuas empresas, e velou sobre ti durante a tua marcha através desse vasto deserto. Eis já quarenta anos que o Senhor teu Deus está contigo, e nada te faltou."},{"Id":54,"IdVerse":8,"IdChapter":2,"IdBook":5,"TextVerse":"Passamos, pois, ao longe de nossos irmãos, os filhos de Esaú, que habitam em Seir, evitando o caminho da planície, assim como Elat e Asiongaber. Voltamos e tomamos o caminho na direção do deserto de Moab."},{"Id":55,"IdVerse":9,"IdChapter":2,"IdBook":5,"TextVerse":"Então o Senhor me disse: não ataques os moabitas e não entres em guerra contra eles, porque não te darei nada de sua terra; foi aos filhos de Lot que dei Ar como herança."},{"Id":56,"IdVerse":10,"IdChapter":2,"IdBook":5,"TextVerse":"{ Outrora habitavam os e mim nessa terra. Era uni povo grande, numeroso e de alta estatura, como os enacim."},{"Id":57,"IdVerse":11,"IdChapter":2,"IdBook":5,"TextVerse":"Também eles eram considerados refaim, corno os enacim; irias os moabitas chamavam-nos emim."},{"Id":58,"IdVerse":12,"IdChapter":2,"IdBook":5,"TextVerse":"Em Seir habitavam também os horreus, os quais foram expulsos pelos filhos de Esaú. Estes, após os haverem exterminado, estabeleceram-se em seu lugar, como o fez Israel na terra que o Senhor lhe deu em possessão.}"},{"Id":59,"IdVerse":13,"IdChapter":2,"IdBook":5,"TextVerse":"Vamos, pois! Passai a torrente de Zered. Passamos então a torrente de Zered."},{"Id":60,"IdVerse":14,"IdChapter":2,"IdBook":5,"TextVerse":"Durou trinta e oito anos essa nossa viagem de Cades-Barne até a passagem da torrente de Zered. Entretanto, extinguiu-se do acampamento toda a geração dos homens de guerra, assim como o Senhor o tinha jurado."},{"Id":61,"IdVerse":15,"IdChapter":2,"IdBook":5,"TextVerse":"A mão do Senhor pesou sobre eles, e foram cortados do acampamento até a sua completa extinção."},{"Id":62,"IdVerse":16,"IdChapter":2,"IdBook":5,"TextVerse":"Depois que todos esses homens de guerra desapareceram do meio de seu povo, levados pela morte,"},{"Id":63,"IdVerse":17,"IdChapter":2,"IdBook":5,"TextVerse":"o Senhor disse-me:"},{"Id":64,"IdVerse":18,"IdChapter":2,"IdBook":5,"TextVerse":"passarás hoje a fronteira de Moab, Ar,"},{"Id":65,"IdVerse":19,"IdChapter":2,"IdBook":5,"TextVerse":"e encontrar-te-ás em face dos amonitas. Não os ataques, nem lhes faças guerra, porque não te darei nada da sua terra; foi aos filhos de Lot que dei a possessão dessa terra."},{"Id":66,"IdVerse":20,"IdChapter":2,"IdBook":5,"TextVerse":"{Também esta foi reputada terra dos refaim, chamados pelos amonitas de zanzomim,"},{"Id":67,"IdVerse":21,"IdChapter":2,"IdBook":5,"TextVerse":"povo grande, numeroso e de alta estatura como os enacim. Mas o Senhor exterminou-os diante dos amonitas, que os despojaram e habitaram em lugar deles."},{"Id":68,"IdVerse":22,"IdChapter":2,"IdBook":5,"TextVerse":"Foi o que o Senhor tinha feito pelos filhos de Esaú, que habitam em Seir, destruindo os horreus diante deles. Despojaram-nos e estabeleceram-se em seu lugar, onde estão ainda hoje."},{"Id":69,"IdVerse":23,"IdChapter":2,"IdBook":5,"TextVerse":"Da mesma sorte os heveus, que habitavam nas aldeias até Gaza, foram esmagados pelos caftorim, originários de Caftor, que se estabeleceram em seu lugar.}"},{"Id":70,"IdVerse":24,"IdChapter":2,"IdBook":5,"TextVerse":"Vamos! Desarmai as tendas e passai a torrente do Arnon. Vê: entrego-te nas mãos Seon, rei de Hesebon, o amorreu, com a sua terra. Começa a despojá-lo e faze-lhe guerra."},{"Id":71,"IdVerse":25,"IdChapter":2,"IdBook":5,"TextVerse":"A partir de hoje começarei a derramar o temor e o terror de teu nome entre os povos que habitam debaixo de todos os céus, de sorte que só ao ouvir o teu nome eles tremerão e estarão em pânico por causa de ti."},{"Id":72,"IdVerse":26,"IdChapter":2,"IdBook":5,"TextVerse":"Então enviei do deserto de Cademot mensageiros a Seon, rei de Hesebon, com palavras de paz, dizendo:"},{"Id":73,"IdVerse":27,"IdChapter":2,"IdBook":5,"TextVerse":"Deixa-me atravessar a tua terra; seguirei pela estrada comum, e não me desviarei nem para a direita nem para a esquerda."},{"Id":74,"IdVerse":28,"IdChapter":2,"IdBook":5,"TextVerse":"Vender-me-ás por dinheiro o necessário para alimentar-me, e pagar-te-ei mesmo a água que eu beber. Deixa-me somente passar,"},{"Id":75,"IdVerse":29,"IdChapter":2,"IdBook":5,"TextVerse":"- como fizeram os filhos de Esaú que habitam em Seir, e os moabitas que habitam em Ar -, até que eu chegue ao Jordão e entre na terra que o Senhor nosso Deus nos dá."},{"Id":76,"IdVerse":30,"IdChapter":2,"IdBook":5,"TextVerse":"Mas Seon, rei de Hesebon, não consentiu que passássemos por sua terra; o Senhor, teu Deus, obcecara-lhe o espírito e endurecera-lhe o coração, a fim de entregá-lo em tuas mãos, como de fato aconteceu."},{"Id":77,"IdVerse":31,"IdChapter":2,"IdBook":5,"TextVerse":"O Senhor disse-me então: vê: estou pronto a entregar-te imediatamente Seon com a sua terra. Empreende a conquista e ocupa-lhe o território."},{"Id":78,"IdVerse":32,"IdChapter":2,"IdBook":5,"TextVerse":"Seon saiu com todo o seu povo ao nosso encontro para pelejar contra nós em Jasa."},{"Id":79,"IdVerse":33,"IdChapter":2,"IdBook":5,"TextVerse":"Mas o Senhor, nosso Deus, no-lo entregou e nós derrotamo-lo com os seus filhos e todo o seu povo."},{"Id":80,"IdVerse":34,"IdChapter":2,"IdBook":5,"TextVerse":"Tomamos-lhe então todas as suas cidades, que votamos ao interdito, com os homens, as mulheres e as crianças, sem deixar escapar ninguém."},{"Id":81,"IdVerse":35,"IdChapter":2,"IdBook":5,"TextVerse":"Só nos reservamos os animais e o espólio das cidades conquistadas."},{"Id":82,"IdVerse":36,"IdChapter":2,"IdBook":5,"TextVerse":"Desde Aroer, que está à margem da torrente do Arnon, e a cidade situada no vale, até Galaad, não houve lugar tão forte que nos pudesse resistir; o Senhor, nosso Deus, tudo nos entregou."},{"Id":83,"IdVerse":37,"IdChapter":2,"IdBook":5,"TextVerse":"Somente não vos aproximastes da terra dos amonitas, nem de lugar algum situado às margens da torrente do Jaboc, nem das cidades da montanha, nem de nenhum dos lugares proibidos pelo Senhor, nosso Deus."},{"Id":84,"IdVerse":1,"IdChapter":3,"IdBook":5,"TextVerse":"Voltamo-nos, em seguida, para os lados de Basan, e Og, seu rei, saiu ao nosso encontro com todo o seu povo para nos combater em Edrai."},{"Id":85,"IdVerse":2,"IdChapter":3,"IdBook":5,"TextVerse":"O Senhor disse-me: nada temas, porque eu o entreguei em tuas mãos, com todo o seu povo e sua terra: far-lhe-ás o mesmo que fizeste a Seon, rei dos amorreus, que habita em Hesebon."},{"Id":86,"IdVerse":3,"IdChapter":3,"IdBook":5,"TextVerse":"O Senhor, nosso Deus, entregou-nos também Og, rei de Basã, com todo o seu povo, e nós o derrotamos de tal sorte que nem um só dos seus escapou."},{"Id":87,"IdVerse":4,"IdChapter":3,"IdBook":5,"TextVerse":"Tomamos então todas as suas cidades {não houve uma sequer que não caísse em nossas mãos}, em número de sessenta, toda a região de Araob, o reino de Og, em Basã."},{"Id":88,"IdVerse":5,"IdChapter":3,"IdBook":5,"TextVerse":"Todas essas cidades eram fortificadas, com altas muralhas, portas e ferrolhos, sem contar as numerosas cidades abertas."},{"Id":89,"IdVerse":6,"IdChapter":3,"IdBook":5,"TextVerse":"Votamo-las ao interdito, como o tínhamos feito a Seon, rei de Hesebon, com os homens, as mulheres e as crianças."},{"Id":90,"IdVerse":7,"IdChapter":3,"IdBook":5,"TextVerse":"Mas reservamo-nos os animais e o espólio das cidades."},{"Id":91,"IdVerse":8,"IdChapter":3,"IdBook":5,"TextVerse":"Foi assim que tomamos naquele tempo, aos dois reis dos amorreus, o território que estava além do Jordão, desde a torrente do Arnon até a montanha do Hermon"},{"Id":92,"IdVerse":9,"IdChapter":3,"IdBook":5,"TextVerse":"{os sidônios dão a Hermon o nome de Sarion, e os amorreus o de Sanir};"},{"Id":93,"IdVerse":10,"IdChapter":3,"IdBook":5,"TextVerse":"todas as cidades da planície, todo o Galaad e todo o Basã, até Selca e Edrai, cidades do reino de Og, em Basã."},{"Id":94,"IdVerse":11,"IdChapter":3,"IdBook":5,"TextVerse":"porque Og, rei de Basã, era o único que restava da raça dos refaim. Vê-se ainda o seu sarcófago, um sarcófago de basalto, em Rabat, cidade dos amonitas. Tem nove côvados de comprimento e quatro de largura, em côvados ordinários."},{"Id":95,"IdVerse":12,"IdChapter":3,"IdBook":5,"TextVerse":"Tomamos então posse dessa terra. Dei aos rubenitas e aos gaditas o território desde Aroer, que está no vale do Arnon, assim como a metade da montanha de Galaad, com suas cidades."},{"Id":96,"IdVerse":13,"IdChapter":3,"IdBook":5,"TextVerse":"Dei à meia tribo de Manassés o resto de Galaad e todo o Basã, reino de Og: toda a região de Argob, com todo o Basã; e o que se chama a terra dos refaim."},{"Id":97,"IdVerse":14,"IdChapter":3,"IdBook":5,"TextVerse":"A Jair, filho de Manassés, coube toda a região de Argob até a fronteira dos gessureus e dos macateus, e ele deu o seu nome às aldeias de Basã, chamadas ainda hoje aldeias de Jair."},{"Id":98,"IdVerse":15,"IdChapter":3,"IdBook":5,"TextVerse":"A Maquir, dei Galaad."},{"Id":99,"IdVerse":16,"IdChapter":3,"IdBook":5,"TextVerse":"Dei aos rubenitas e aos gaditas a terra que se estende desde Galaad até a torrente do Arnon, servindo de limite o meio do vale, e depois até a torrente de Jaboc, fronteira dos amonitas;"},{"Id":100,"IdVerse":17,"IdChapter":3,"IdBook":5,"TextVerse":"e enfim a planície do Jordão, desde Ceneret até o mar da planície, o mar Salgado, ao pé das encostas do Fasga, para o oriente."},{"Id":101,"IdVerse":18,"IdChapter":3,"IdBook":5,"TextVerse":"Naquele tempo, dei-vos esta ordem: o Senhor, vosso Deus, deu-vos esta terra em herança. Vós, pois, homens valentes, tomareis vossas armas e marchareis à frente de vossos irmãos, os israelitas."},{"Id":102,"IdVerse":19,"IdChapter":3,"IdBook":5,"TextVerse":"Somente vossas mulheres, com vossos filhos e vossos animais {sei que tendes muitos animais} ficarão nas cidades que vos dei,"},{"Id":103,"IdVerse":20,"IdChapter":3,"IdBook":5,"TextVerse":"até que o Senhor tenha assegurado o descanso de vossos irmãos, como o vosso, e tenham por sua vez tomado posse da terra que o Senhor, vosso Deus, lhes dá do outro lado do Jordão. Então cada um voltará à possessão que lhe dei."},{"Id":104,"IdVerse":21,"IdChapter":3,"IdBook":5,"TextVerse":"Ao mesmo tempo dei a Josué a ordem seguinte: Viste com os teus olhos tudo o que o Senhor, vosso Deus, fez a esses dois reis: desse modo tratará o Senhor todos os reinos que atravessares."},{"Id":105,"IdVerse":22,"IdChapter":3,"IdBook":5,"TextVerse":"Não os temas, porque é o Senhor, vosso Deus, quem combaterá por vós."},{"Id":106,"IdVerse":23,"IdChapter":3,"IdBook":5,"TextVerse":"Entrementes, roguei ao Senhor, dizendo:"},{"Id":107,"IdVerse":24,"IdChapter":3,"IdBook":5,"TextVerse":"Senhor Javé, começastes a mostrar ao vosso servo vossa grandeza e o poder de vossa mão. Qual é, nos céus ou na terra, o deus que pode igualar-se a vós em obras e grandes feitos?"},{"Id":108,"IdVerse":25,"IdChapter":3,"IdBook":5,"TextVerse":"Ah, se eu pudesse, também eu, passar e ver essa boa terra além do Jordão, essa bela montanha, e o Líbano!"},{"Id":109,"IdVerse":26,"IdChapter":3,"IdBook":5,"TextVerse":"Mas o Senhor irou-se contra mim por causa de vós, e não me ouviu, mas disse-me: Basta! Não me fales mais em tal coisa!"},{"Id":110,"IdVerse":27,"IdChapter":3,"IdBook":5,"TextVerse":"Sobe ao cimo do Fasga, lança teus olhos para o ocidente e para o norte, para o meio-dia e para o oriente, e contempla com os teus olhos a região; mas tu não passarás o Jordão."},{"Id":111,"IdVerse":28,"IdChapter":3,"IdBook":5,"TextVerse":"Dá as tuas ordens a Josué, anima-o, conforta-o, porque é ele quem irá à frente desse povo e lhe dará a possessão da terra que vais ver."},{"Id":112,"IdVerse":29,"IdChapter":3,"IdBook":5,"TextVerse":"E ficamos no vale, defronte de Bet-Fogor."},{"Id":113,"IdVerse":1,"IdChapter":4,"IdBook":5,"TextVerse":"E agora, ó Israel, ouve as leis e os preceitos que hoje vou ensinar-vos. Ponde-os em prática para que vivais e entreis na posse da terra que o Senhor, Deus de vossos pais, vos dá."},{"Id":114,"IdVerse":2,"IdChapter":4,"IdBook":5,"TextVerse":"Não ajuntareis nada a tudo o que vos prescrevo, nem tirareis nada daí, mas guardareis os mandamentos do Senhor, vosso Deus, exatamente como vos prescrevi."},{"Id":115,"IdVerse":3,"IdChapter":4,"IdBook":5,"TextVerse":"Os vossos olhos viram o que o Senhor fez a Baal-Fogor, como exterminou todos aqueles dentre vós que tinham seguido o Baal de Fogor."},{"Id":116,"IdVerse":4,"IdChapter":4,"IdBook":5,"TextVerse":"Mas vós, que estais unidos ao Senhor, vosso Deus, estais hoje todos vivos."},{"Id":117,"IdVerse":5,"IdChapter":4,"IdBook":5,"TextVerse":"Vede: ensinei-vos leis e ordenações, conforme o Senhor, meu Deus, me ordenou, a fim de as praticardes na terra que ides possuir."},{"Id":118,"IdVerse":6,"IdChapter":4,"IdBook":5,"TextVerse":"Observai-as, praticai-as, porque isto vos tornará sábios e inteligentes aos olhos dos povos, que, ouvindo todas essas prescrições, dirão: eis uma grande nação, um povo sábio e inteligente. _"},{"Id":119,"IdVerse":7,"IdChapter":4,"IdBook":5,"TextVerse":"Haverá, com efeito, nação tão grande, cujos deuses estejam tão próximos de si como está de nós o Senhor, nosso Deus, cada vez que o invocamos?"},{"Id":120,"IdVerse":8,"IdChapter":4,"IdBook":5,"TextVerse":"Qual é a grande nação que tem mandamentos e preceitos tão justos como esta lei que vos apresento hoje?"},{"Id":121,"IdVerse":9,"IdChapter":4,"IdBook":5,"TextVerse":"Guarda-te, pois, a ti mesmo: cuida de nunca esquecer o que viste com os teus olhos, e toma cuidado para que isso não saia jamais de teu coração, enquanto viveres; e ensina-o aos teus filhos, e aos filhos de teus filhos."},{"Id":122,"IdVerse":10,"IdChapter":4,"IdBook":5,"TextVerse":"Lembra-te do dia em que te apresentaste diante do Senhor teu Deus em Horeb, quando o Senhor me falou, dizendo: ajunta-me o povo, para que ouçam as minhas palavras, e aprendam a temer-me ao longo de toda a sua vida, e o ensinem aos seus filhos."},{"Id":123,"IdVerse":11,"IdChapter":4,"IdBook":5,"TextVerse":"Aproximastes-vos então e estivestes ao pé do monte: e eis que o abrasava um fogo que subia até as profundezas do céu, onde havia trevas, nuvens e escuridão."},{"Id":124,"IdVerse":12,"IdChapter":4,"IdBook":5,"TextVerse":"Do meio do fogo o Senhor falou. Ouvistes o som de suas palavras, mas não víeis no entanto nenhuma forma, somente uma voz."},{"Id":125,"IdVerse":13,"IdChapter":4,"IdBook":5,"TextVerse":"Ele deu-vos a conhecer a sua aliança, e ordenou-vos que a observásseis: as dez palavras que escreveu nas duas tábuas de pedra."},{"Id":126,"IdVerse":14,"IdChapter":4,"IdBook":5,"TextVerse":"Ordenou-me o Senhor naquele mesmo tempo que vos ensinasse as leis e os preceitos que deveríeis observar na terra que ides possuir."},{"Id":127,"IdVerse":15,"IdChapter":4,"IdBook":5,"TextVerse":"Tende cuidado com a vossa vida. No dia em que o Senhor, vosso Deus, vos falou do seio do fogo em Horeb, não vistes figura alguma."},{"Id":128,"IdVerse":16,"IdChapter":4,"IdBook":5,"TextVerse":"Guardai-vos, pois, de fabricar alguma imagem esculpida representando o que quer que seja, figura de homem ou de mulher,"},{"Id":129,"IdVerse":17,"IdChapter":4,"IdBook":5,"TextVerse":"representação de algum animal que vive na terra ou de um pássaro que voa nos céus,"},{"Id":130,"IdVerse":18,"IdChapter":4,"IdBook":5,"TextVerse":"ou de um réptil que se arrasta sobre a terra, ou de um peixe que vive nas águas, debaixo da terra."},{"Id":131,"IdVerse":19,"IdChapter":4,"IdBook":5,"TextVerse":"Quando levantares os olhos para o céu, e vires o sol, a lua, as estrelas, e todo o exército dos céus, guarda-te de te prostrar diante deles e de render um culto a esses astros, que o Senhor, teu Deus, deu como partilha a todos os povos que vivem debaixo do céu."},{"Id":132,"IdVerse":20,"IdChapter":4,"IdBook":5,"TextVerse":"Quanto a vós, o Senhor vos escolheu e vos retirou da fornalha de ferro que era o Egito, para serdes o seu povo, o povo de sua herança, como o sois presentemente."},{"Id":133,"IdVerse":21,"IdChapter":4,"IdBook":5,"TextVerse":"O Senhor irritou-se contra mim por causa de vós, e jurou que eu não passaria o Jordão, nem entraria na boa terra que ele, o Senhor, vosso Deus, vos dá como herança."},{"Id":134,"IdVerse":22,"IdChapter":4,"IdBook":5,"TextVerse":"Vou morrer nesta terra, sem atravessar o Jordão; mas vós o passareis e possuireis essa boa terra."},{"Id":135,"IdVerse":23,"IdChapter":4,"IdBook":5,"TextVerse":"Tende cuidado para não esquecer a aliança que o Senhor, vosso Deus, fez convosco, e não façais uma imagem esculpida, representando o que quer que seja, como vos proibiu o Senhor vosso Deus,"},{"Id":136,"IdVerse":24,"IdChapter":4,"IdBook":5,"TextVerse":"porque o Senhor vosso Deus é um fogo devorador, um Deus zeloso."},{"Id":137,"IdVerse":25,"IdChapter":4,"IdBook":5,"TextVerse":"Quando tiverdes filhos e netos, e, depois de vos terdes envelhecido nessa terra, vos corromperdes e fabricardes alguma imagem esculpida do que quer que seja, fazendo o que é mau aos olhos de vosso Deus e provocando assim a sua ira"},{"Id":138,"IdVerse":26,"IdChapter":4,"IdBook":5,"TextVerse":"_ tomo hoje como testemunha contra vós os céus e a terra _, certamente não tardareis a desaparecer da terra cuja possessão ides tomar agora, depois de atravessado o Jordão. Não prolongareis nela os vossos dias, mas sereis exterminados."},{"Id":139,"IdVerse":27,"IdChapter":4,"IdBook":5,"TextVerse":"O Senhor vos espalhará entre todos os povos, e restareis poucos entre as nações, aonde vos conduzir o Senhor."},{"Id":140,"IdVerse":28,"IdChapter":4,"IdBook":5,"TextVerse":"Lá, adorareis deuses feitos pela mão do homem, deuses de madeira e de pedra, que não podem ver, nem ouvir, nem comer, nem sentir."},{"Id":141,"IdVerse":29,"IdChapter":4,"IdBook":5,"TextVerse":"Então procurarás o Senhor, teu Deus, e o encontrarás, contanto que o busques de todo o teu coração e de toda a tua alma."},{"Id":142,"IdVerse":30,"IdChapter":4,"IdBook":5,"TextVerse":"Quando todos esses males tiverem caído sobre ti, mais tarde, em tal tribulação voltar-te-ás para o Senhor, teu Deus, e ouvirás a sua voz,"},{"Id":143,"IdVerse":31,"IdChapter":4,"IdBook":5,"TextVerse":"porque o Senhor é um Deus misericordioso, e ele não te quer abandonar nem te extinguir, e não se esquecerá da aliança que jurou aos teus pais."},{"Id":144,"IdVerse":32,"IdChapter":4,"IdBook":5,"TextVerse":"Escruta os tempos que te precederam, desde o dia em que Deus criou o homem na terra. Pergunta se houve jamais, de uma extremidade dos céus à outra, uma coisa tão extraordinária como esta, e se jamais se ouviu coisa semelhante."},{"Id":145,"IdVerse":33,"IdChapter":4,"IdBook":5,"TextVerse":"Houve, porventura, um povo que, como tu, tenha ouvido a voz de Deus falando do seio do fogo, sem perder a vida?"},{"Id":146,"IdVerse":34,"IdChapter":4,"IdBook":5,"TextVerse":"Algum deus tentou jamais escolher para si uma nação do meio de outra, por meio de provas e de sinais, de prodígios e de guerras, com mão poderosa e braço estendido, e de prodígios espantosos, como o Senhor, vosso Deus, fez por vós no Egito diante de vossos olhos?"},{"Id":147,"IdVerse":35,"IdChapter":4,"IdBook":5,"TextVerse":"Tu foste testemunha de tudo isso para que reconheças que o Senhor é Deus, e que não há outro fora dele."},{"Id":148,"IdVerse":36,"IdChapter":4,"IdBook":5,"TextVerse":"Fez-te ouvir a sua voz do céu para a tua instrução, e na terra mostrou-te o seu grande fogo, e o ouviste falar do meio das chamas."},{"Id":149,"IdVerse":37,"IdChapter":4,"IdBook":5,"TextVerse":"Porque amou teus pais, e elegeu a sua posteridade depois deles, tirou-te do Egito com a força de seu poder,"},{"Id":150,"IdVerse":38,"IdChapter":4,"IdBook":5,"TextVerse":"despojando em teu favor povos mais numerosos e mais robustos do que tu, para introduzir-te em suas terras e dá-las a ti em herança, como estás vendo hoje."},{"Id":151,"IdVerse":39,"IdChapter":4,"IdBook":5,"TextVerse":"Sabe, pois, agora, e grava em teu coração que o Senhor é Deus, e que não há outro em cima no céu, nem embaixo na terra."},{"Id":152,"IdVerse":40,"IdChapter":4,"IdBook":5,"TextVerse":"Observa suas leis e suas prescrições que hoje te prescrevo, para que sejas feliz, tu e teus filhos depois de ti, e prolongues teus dias para sempre na terra que te dá o Senhor, teu Deus."},{"Id":153,"IdVerse":41,"IdChapter":4,"IdBook":5,"TextVerse":"Então Moisés separou três cidades além do Jordão, a oriente,"},{"Id":154,"IdVerse":42,"IdChapter":4,"IdBook":5,"TextVerse":"para que se refugiasse nelas o homicida que tivesse matado alguém por imprudência, sem ódio premeditado, e pudesse assim conservar a sua vida refugiando-se ali."},{"Id":155,"IdVerse":43,"IdChapter":4,"IdBook":5,"TextVerse":"Estas são as cidades: Bosor, no deserto, na terra do planalto, para os rubenitas; Ramot, em Galaad, para os gaditas, e Golã, em Basã, para os manassitas."},{"Id":156,"IdVerse":44,"IdChapter":4,"IdBook":5,"TextVerse":"Eis a lei que Moisés apresentou aos israelitas:"},{"Id":157,"IdVerse":45,"IdChapter":4,"IdBook":5,"TextVerse":"estes são os mandamentos, as leis e os preceitos que Moisés propôs aos israelitas depois de sua partida do Egito,"},{"Id":158,"IdVerse":46,"IdChapter":4,"IdBook":5,"TextVerse":"do outro lado do Jordão, no vale situado em frente de Bet-Fogor, na terra de Seon, rei dos amorreus, que habitava em Hesebon. Moisés e os israelitas os tinham vencido depois de sua saída do Egito,"},{"Id":159,"IdVerse":47,"IdChapter":4,"IdBook":5,"TextVerse":"e tinham conquistado a sua terra, assim como a de Og, rei de Basã {os dois reis dos amorreus que ocupavam a região além do Jordão},"},{"Id":160,"IdVerse":48,"IdChapter":4,"IdBook":5,"TextVerse":"desde Aroer, situada sobre a margem da torrente do Arnon, até a montanha de Sirion, também chamada Hermon,"},{"Id":161,"IdVerse":49,"IdChapter":4,"IdBook":5,"TextVerse":"e toda a planície que se estende além do Jordão, ao oriente, até o mar da planície, ao pé do Fasga."},{"Id":162,"IdVerse":1,"IdChapter":5,"IdBook":5,"TextVerse":"Moisés convocou todo o Israel e disse-lhe: Ouve, ó Israel, as leis e os preceitos que hoje proclamo aos teus ouvidos: aprende-os e pratica-os cuidadosamente."},{"Id":163,"IdVerse":2,"IdChapter":5,"IdBook":5,"TextVerse":"O Senhor, nosso Deus, fez um pacto conosco em Horeb."},{"Id":164,"IdVerse":3,"IdChapter":5,"IdBook":5,"TextVerse":"Não foi com os nossos pais que o Senhor fez essa aliança, mas conosco, que estamos hoje aqui ainda vivos."},{"Id":165,"IdVerse":4,"IdChapter":5,"IdBook":5,"TextVerse":"Falou-nos o Senhor face a face no monte, do seio do fogo."},{"Id":166,"IdVerse":5,"IdChapter":5,"IdBook":5,"TextVerse":"Durante aquele tempo, eu estava entre o Senhor e vós para transmitir-vos suas palavras, porque, aterrados pelo fogo, vós não subistes o monte. Ele disse:"},{"Id":167,"IdVerse":6,"IdChapter":5,"IdBook":5,"TextVerse":"eu sou o Senhor, teu Deus, que te tirei do Egito, da casa da servidão."},{"Id":168,"IdVerse":7,"IdChapter":5,"IdBook":5,"TextVerse":"Não terás outro deus diante de mim."},{"Id":169,"IdVerse":8,"IdChapter":5,"IdBook":5,"TextVerse":"Não farás para ti imagem de escultura representando o que quer que seja do que está em cima no céu, ou embaixo na terra, ou nas águas debaixo da terra."},{"Id":170,"IdVerse":9,"IdChapter":5,"IdBook":5,"TextVerse":"Não te prostrarás diante delas para render-lhes culto, porque eu, o Senhor, teu Deus, sou um Deus zeloso, que castigo a iniqüidade dos pais nos filhos, até a terceira e a quarta geração daqueles que me odeiam,"},{"Id":171,"IdVerse":10,"IdChapter":5,"IdBook":5,"TextVerse":"mas uso de misericórdia até a milésima geração com aqueles que me amam e guardam os meus mandamentos."},{"Id":172,"IdVerse":11,"IdChapter":5,"IdBook":5,"TextVerse":"Não pronunciarás em vão o nome do Senhor, teu Deus; porque o Senhor não terá por inocente aquele que tiver pronunciado em vão o seu nome."},{"Id":173,"IdVerse":12,"IdChapter":5,"IdBook":5,"TextVerse":"Guardarás o dia do sábado e o santificarás, como te ordenou o Senhor, teu Deus."},{"Id":174,"IdVerse":13,"IdChapter":5,"IdBook":5,"TextVerse":"Trabalharás seis dias e neles farás todas as tuas obras;"},{"Id":175,"IdVerse":14,"IdChapter":5,"IdBook":5,"TextVerse":"mas no sétimo dia, que é o repouso do Senhor, teu Deus, não farás trabalho algum, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu boi, nem teu jumento, nem teus animais, nem o estrangeiro que vive dentro de teus muros, para que o teu escravo e a tua serva descansem como tu."},{"Id":176,"IdVerse":15,"IdChapter":5,"IdBook":5,"TextVerse":"Lembra-te de que foste escravo no Egito, de onde a mão forte e o braço poderoso do teu Senhor te tirou. É por isso que o Senhor, teu Deus, te ordenou observasses o dia do sábado."},{"Id":177,"IdVerse":16,"IdChapter":5,"IdBook":5,"TextVerse":"Honra teu pai e tua mãe, como te mandou o Senhor, para que se prolonguem teus dias e prosperes na terra que te deu o Senhor teu Deus."},{"Id":178,"IdVerse":17,"IdChapter":5,"IdBook":5,"TextVerse":"Não matarás."},{"Id":179,"IdVerse":18,"IdChapter":5,"IdBook":5,"TextVerse":"Não cometerás adultério."},{"Id":180,"IdVerse":19,"IdChapter":5,"IdBook":5,"TextVerse":"Não furtarás."},{"Id":181,"IdVerse":20,"IdChapter":5,"IdBook":5,"TextVerse":"Não levantarás falso testemunho contra o teu próximo."},{"Id":182,"IdVerse":21,"IdChapter":5,"IdBook":5,"TextVerse":"Não cobiçarás a mulher de teu próximo. Não cobiçarás sua casa, nem seu campo, nem seu escravo, nem sua escrava, nem seu boi, nem seu jumento, nem nada do que lhe pertence."},{"Id":183,"IdVerse":22,"IdChapter":5,"IdBook":5,"TextVerse":"Tais são as palavras que no monte, do meio do fogo, da nuvem e das trevas, o Senhor dirigiu com voz forte a toda a vossa assembléia, sem juntar mais nada. E escreveu-as em duas tábuas de pedra, que me entregou."},{"Id":184,"IdVerse":23,"IdChapter":5,"IdBook":5,"TextVerse":"Ora, depois que ouvistes a voz que saía do meio das trevas e vistes o monte ardendo em fogo, viestes ter comigo com vossos chefes de tribos e vossos anciãos para dizer-me:"},{"Id":185,"IdVerse":24,"IdChapter":5,"IdBook":5,"TextVerse":"eis que o Senhor, nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do seio do fogo. Hoje vimos que Deus pode falar ao homem sem que este morra."},{"Id":186,"IdVerse":25,"IdChapter":5,"IdBook":5,"TextVerse":"Por que, entretanto, nos exporemos à morte? Esse grande fogo nos devorará. Se continuarmos a ouvir a voz do Senhor, nosso Deus, morreremos."},{"Id":187,"IdVerse":26,"IdChapter":5,"IdBook":5,"TextVerse":"Qual é o mortal que pode ouvir como nós a voz do Deus vivo, que fala do meio do fogo, e permanecer ainda vivo?"},{"Id":188,"IdVerse":27,"IdChapter":5,"IdBook":5,"TextVerse":"Quanto a ti, aproxima-te para ouvir o que dirá o Senhor, nosso Deus; dir-nos-ás depois tudo o que ele te disser. E nós, ouvindo-o, obedeceremos."},{"Id":189,"IdVerse":28,"IdChapter":5,"IdBook":5,"TextVerse":"Ouvindo vossas palavras quando me faláveis, o Senhor disse-me: ouvi as palavras que esse povo te disse: está bem tudo o que disseram."},{"Id":190,"IdVerse":29,"IdChapter":5,"IdBook":5,"TextVerse":"Ah, se tivessem sempre esse mesmo coração, para me temer e guardar meus mandamentos! Seriam então felizes para sempre, eles e seus filhos."},{"Id":191,"IdVerse":30,"IdChapter":5,"IdBook":5,"TextVerse":"Vai e dize-lhes que voltem para as suas tendas."},{"Id":192,"IdVerse":31,"IdChapter":5,"IdBook":5,"TextVerse":"Tu, porém, fica aqui comigo: vou expor-te todas as ordenações, as leis e os preceitos, que lhes ensinarás, para que as observem na terra que lhes dou em possessão."},{"Id":193,"IdVerse":32,"IdChapter":5,"IdBook":5,"TextVerse":"Observai, pois, todas as ordens do Senhor, vosso Deus; não vos aparteis delas nem para a direita nem para a esquerda."},{"Id":194,"IdVerse":33,"IdChapter":5,"IdBook":5,"TextVerse":"Seguireis exatamente o caminho que o Senhor, vosso Deus, vos traçou, a fim de que vivais e sejais felizes, e vossos dias se prolonguem na terra que ides possuir."},{"Id":195,"IdVerse":1,"IdChapter":6,"IdBook":5,"TextVerse":"Eis as ordenações, as leis e os preceitos que o Senhor, vosso Deus, me ordenou ensinar-vos, a fim de que os pratiqueis na terra aonde ides entrar para tomar posse dela."},{"Id":196,"IdVerse":2,"IdChapter":6,"IdBook":5,"TextVerse":"Assim, temerás o Senhor, teu Deus, observando todos os dias de tua vida, tu, teu filho e o filho de teu filho, todas as leis e os mandamentos que te prescrevo, e teus dias serão prolongados."},{"Id":197,"IdVerse":3,"IdChapter":6,"IdBook":5,"TextVerse":"Tu os ouvirás, pois, ó Israel, e cuidarás de cumpri-los, para que sejas feliz e te multipliques copiosamente na terra que mana leite e mel, como te prometeu o Senhor, o Deus de teus pais."},{"Id":198,"IdVerse":4,"IdChapter":6,"IdBook":5,"TextVerse":"Ouve, ó Israel! O Senhor, nosso Deus, é o único Senhor."},{"Id":199,"IdVerse":5,"IdChapter":6,"IdBook":5,"TextVerse":"Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma e de todas as tuas forças."},{"Id":200,"IdVerse":6,"IdChapter":6,"IdBook":5,"TextVerse":"Os mandamentos que hoje te dou serão gravados no teu coração."},{"Id":201,"IdVerse":7,"IdChapter":6,"IdBook":5,"TextVerse":"Tu os inculcarás a teus filhos, e deles falarás, seja sentado em tua casa, seja andando pelo caminho, ao te deitares e ao te levantares."},{"Id":202,"IdVerse":8,"IdChapter":6,"IdBook":5,"TextVerse":"Atá-los-ás à tua mão como sinal, e os levarás como uma faixa frontal diante dos teus olhos."},{"Id":203,"IdVerse":9,"IdChapter":6,"IdBook":5,"TextVerse":"Tu os escreverás nos umbrais e nas portas de tua casa."},{"Id":204,"IdVerse":10,"IdChapter":6,"IdBook":5,"TextVerse":"Quando o Senhor, teu Deus, te tiver introduzido na terra que a teus pais Abraão, Isaac e Jacó, jurou te dar; grandes e excelentes cidades que não construíste,"},{"Id":205,"IdVerse":11,"IdChapter":6,"IdBook":5,"TextVerse":"casas mobiliadas e cheias de toda a sorte de coisas, que não ajuntaste, poços que não cavaste, vinhas e olivais que não plantaste, e quando comeres à saciedade,"},{"Id":206,"IdVerse":12,"IdChapter":6,"IdBook":5,"TextVerse":"então, guarda-te de esquecer o Senhor que te tirou do Egito, da casa da servidão."},{"Id":207,"IdVerse":13,"IdChapter":6,"IdBook":5,"TextVerse":"Temerás o Senhor, teu Deus, prestar-lhe-ás o teu culto e só jurarás pelo seu nome."},{"Id":208,"IdVerse":14,"IdChapter":6,"IdBook":5,"TextVerse":"Não seguireis outros deuses entre os das nações que vos cercam,"},{"Id":209,"IdVerse":15,"IdChapter":6,"IdBook":5,"TextVerse":"porque o Senhor, teu Deus, que mora no meio de ti, é um Deus zeloso; sua cólera se inflamaria contra ti e te apagaria de sobre a terra."},{"Id":210,"IdVerse":16,"IdChapter":6,"IdBook":5,"TextVerse":"Não provocareis o Senhor, vosso Deus, como o tentastes em Massa."},{"Id":211,"IdVerse":17,"IdChapter":6,"IdBook":5,"TextVerse":"Observareis suas ordenações, seus preceitos e suas leis."},{"Id":212,"IdVerse":18,"IdChapter":6,"IdBook":5,"TextVerse":"Farás o que é bom e reto diante dos seus olhos, para que sejas feliz e possuas a terra que o Senhor jurou a teus pais dar-te,"},{"Id":213,"IdVerse":19,"IdChapter":6,"IdBook":5,"TextVerse":"quando expulsasse de diante de ti todos os teus inimigos como o disse o Senhor."},{"Id":214,"IdVerse":20,"IdChapter":6,"IdBook":5,"TextVerse":"quando teu filho te perguntar mais tarde: Que são estes mandamentos, estas leis e estes preceitos que o Senhor, nosso Deus, nos prescreveu? Tu lhe responderás:"},{"Id":215,"IdVerse":21,"IdChapter":6,"IdBook":5,"TextVerse":"éramos escravos do faraó, no Egito, e a mão poderosa do Senhor libertou-nos."},{"Id":216,"IdVerse":22,"IdChapter":6,"IdBook":5,"TextVerse":"À nossa vista operou o Senhor prodígios, e grandes e espantosos sinais contra o Egito, contra o faraó e toda a sua família."},{"Id":217,"IdVerse":23,"IdChapter":6,"IdBook":5,"TextVerse":"Tirou-nos de lá para conduzir-nos à terra que, com juramento, havia prometido a nossos pais dar-nos."},{"Id":218,"IdVerse":24,"IdChapter":6,"IdBook":5,"TextVerse":"O Senhor ordenou-nos que observássemos todas essas leis e temêssemos o Senhor, nosso Deus, para sermos sempre felizes e para que nos conservasse a vida, como o fez até o presente."},{"Id":219,"IdVerse":25,"IdChapter":6,"IdBook":5,"TextVerse":"Seremos, pois, tidos por justos, se tivermos o cuidado de nos conformar a toda essa lei diante do Senhor, nosso Deus, como ele nos mandou."},{"Id":220,"IdVerse":1,"IdChapter":7,"IdBook":5,"TextVerse":"Quando o Senhor, teu Deus, te tiver introduzido na terra que vais possuir, e tiver despojado em teu favor muitas nações, os heteus, os gergeseus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus, sete nações maiores e mais poderosas do que tu;"},{"Id":221,"IdVerse":2,"IdChapter":7,"IdBook":5,"TextVerse":"quando o Senhor, teu Deus, as tiver entregado e tu as tiveres vencido, então as votarás ao interdito; não farás pacto algum com elas, nem as tratarás com misericórdia."},{"Id":222,"IdVerse":3,"IdChapter":7,"IdBook":5,"TextVerse":"Não contrairás com elas matrimônios: não darás tua filha a seus filhos, e não tomarás de suas filhas para teu filho,"},{"Id":223,"IdVerse":4,"IdChapter":7,"IdBook":5,"TextVerse":"pois elas afastariam do Senhor o teu filho, que serviria a outros deuses; a cólera do Senhor se inflamaria contra ele e não tardaria a exterminar-vos."},{"Id":224,"IdVerse":5,"IdChapter":7,"IdBook":5,"TextVerse":"Mas eis como procedereis a seu respeito: destruireis seus altares, quebrareis suas estelas, cortareis suas asserás de madeira e queimareis suas imagens de escultura,"},{"Id":225,"IdVerse":6,"IdChapter":7,"IdBook":5,"TextVerse":"porque és um povo consagrado ao Senhor, teu Deus, o qual te escolheu para seres o seu povo, sua propriedade exclusiva, entre todas as outras nações da terra."},{"Id":226,"IdVerse":7,"IdChapter":7,"IdBook":5,"TextVerse":"Não é porque sois mais numerosos que todos os outros povos que o Senhor se uniu a vós e vos escolheu; ao contrário, sois o menor de todos."},{"Id":227,"IdVerse":8,"IdChapter":7,"IdBook":5,"TextVerse":"Mas o Senhor ama-vos e quer guardar o juramento que fez a vossos pais. Por isso a sua mão poderosa tirou-vos da casa da servidão, e livrou-vos do poder do faraó, rei do Egito."},{"Id":228,"IdVerse":9,"IdChapter":7,"IdBook":5,"TextVerse":"Reconhece, pois, que o Senhor, teu Deus, é verdadeiramente Deus, um Deus fiel, que guarda a sua aliança e a sua misericórdia até a milésima geração para com aqueles que o amam e observam os seus mandamentos,"},{"Id":229,"IdVerse":10,"IdChapter":7,"IdBook":5,"TextVerse":"mas castiga diretamente aqueles que o odeiam, exterminando-os, e infligindo sem demora o castigo direto àquele que o odeia."},{"Id":230,"IdVerse":11,"IdChapter":7,"IdBook":5,"TextVerse":"Observai, pois, as ordenações, as leis e os preceitos que vos prescrevo hoje, e praticai-os."},{"Id":231,"IdVerse":12,"IdChapter":7,"IdBook":5,"TextVerse":"Se ouvirdes esses preceitos e os praticardes fielmente, o Senhor, teu Deus, guardará para contigo a aliança de misericórdia que jurou a teus pais,"},{"Id":232,"IdVerse":13,"IdChapter":7,"IdBook":5,"TextVerse":"amando-te, abençoando-te e multiplicando-te: abençoará o fruto de teu ventre e o fruto do teu solo, teu trigo, teu vinho e teu óleo, as crias de tuas vacas e de tuas ovelhas, na terra que jurou a teus pais dar-te."},{"Id":233,"IdVerse":14,"IdChapter":7,"IdBook":5,"TextVerse":"Serás bendito mais que todos os povos. Não haverá no meio de ti quem seja estéril, macho ou fêmea, tanto entre os homens como entre os animais."},{"Id":234,"IdVerse":15,"IdChapter":7,"IdBook":5,"TextVerse":"O Senhor apartará de ti toda a enfermidade; e não permitirá que te toque nenhuma daquelas funestas epidemias do Egito, que conheceste, mas ferirá com elas todos os que te odeiam."},{"Id":235,"IdVerse":16,"IdChapter":7,"IdBook":5,"TextVerse":"Devorarás todos os povos que o Senhor, teu Deus, te entregar; os teus olhos não terão piedade deles. Não servirás os seus deuses, porque isso te seria um laço."},{"Id":236,"IdVerse":17,"IdChapter":7,"IdBook":5,"TextVerse":"Se disseres no teu coração: estes povos são mais numerosos do que eu; como poderia eu despojá-los?"},{"Id":237,"IdVerse":18,"IdChapter":7,"IdBook":5,"TextVerse":"Não os temas; lembra-te do que fez o Senhor, teu Deus, ao faraó e a todos os egípcios,"},{"Id":238,"IdVerse":19,"IdChapter":7,"IdBook":5,"TextVerse":"das grandes provas que os teus olhos viram, dos sinais e dos prodígios que o Senhor fez quando te tirou do Egito com sua mão forte e seu braço poderoso. O mesmo fará ele a todos os povos que temes."},{"Id":239,"IdVerse":20,"IdChapter":7,"IdBook":5,"TextVerse":"O Senhor, teu Deus, enviará mesmo vespas contra eles, até destruir e exterminar todos os que tiverem escapado e se houverem ocultado de tua presença."},{"Id":240,"IdVerse":21,"IdChapter":7,"IdBook":5,"TextVerse":"Não te assustes por causa deles, porque tens o Senhor, teu Deus, no meio de ti, um Deus grande e temível."},{"Id":241,"IdVerse":22,"IdChapter":7,"IdBook":5,"TextVerse":"Ele expulsará pouco a pouco essas nações diante de ti; tu não as destruirás de uma só vez, para que não se multipliquem as feras ao redor de ti."},{"Id":242,"IdVerse":23,"IdChapter":7,"IdBook":5,"TextVerse":"O Senhor, teu Deus, as entregará a ti e semeará o pânico no meio delas até que todas sejam exterminadas."},{"Id":243,"IdVerse":24,"IdChapter":7,"IdBook":5,"TextVerse":"Entregará os seus reis nas tuas mãos, e tu apagarás os seus nomes de debaixo dos céus. Ninguém te poderá resistir, até que os tenhas derrotado."},{"Id":244,"IdVerse":25,"IdChapter":7,"IdBook":5,"TextVerse":"Queimareis as imagens esculpidas de seus deuses, mas não cobiçareis a prata nem o ouro de que são revestidas, nem delas tomareis nada, para que isso não te seja um laço, pois são uma abominação para o Senhor."},{"Id":245,"IdVerse":26,"IdChapter":7,"IdBook":5,"TextVerse":"Não introduzirás em tua casa coisa alguma abominável, porque serias, como ela, votado ao interdito. Tê-la-ás em extremo horror e grande abominação, porque é votada ao interdito."},{"Id":246,"IdVerse":1,"IdChapter":8,"IdBook":5,"TextVerse":"Tereis muito cuidado em praticar tudo o que hoje vos prescrevo, para que possais viver e multiplicar-vos, e entrar na possessão da terra que o Senhor jurou dar a vossos pais."},{"Id":247,"IdVerse":2,"IdChapter":8,"IdBook":5,"TextVerse":"Lembra-te de todo o caminho por onde o Senhor te conduziu durante esses quarenta anos no deserto, para humilhar-te e provar-te, e para conhecer os sentimentos de teu coração, e saber se observarias ou não os seus mandamentos."},{"Id":248,"IdVerse":3,"IdChapter":8,"IdBook":5,"TextVerse":"Humilhou-te com a fome; deu-te por sustento o maná, que não conhecias nem tinham conhecido os teus pais, para ensinar-te que o homem não vive só de pão, mas de tudo o que sai da boca do Senhor."},{"Id":249,"IdVerse":4,"IdChapter":8,"IdBook":5,"TextVerse":"Tuas vestes não se gastaram sobre ti, e teu pai, não se magoou durante estes quarenta anos."},{"Id":250,"IdVerse":5,"IdChapter":8,"IdBook":5,"TextVerse":"Reconhece, pois, em teu coração, que assim como um homem corrige seu filho, assim te corrige o Senhor, teu Deus."},{"Id":251,"IdVerse":6,"IdChapter":8,"IdBook":5,"TextVerse":"Guardar s os mandamentos do Senhor, teu Deus, andando em seus caminhos e temendo-o."},{"Id":252,"IdVerse":7,"IdChapter":8,"IdBook":5,"TextVerse":"Porque o Senhor, teu Deus, vai conduzir-te a uma terra excelente, cheia de torrentes, de fontes e de águas profundas que brotam nos vales e nos montes;"},{"Id":253,"IdVerse":8,"IdChapter":8,"IdBook":5,"TextVerse":"uma terra de trigo e de cevada, de vinhas, de figueiras, de romãzeiras, uma terra de óleo de oliva e de mel,"},{"Id":254,"IdVerse":9,"IdChapter":8,"IdBook":5,"TextVerse":"uma terra onde não será racionado o pão que comeres, e onde nada faltará; terra cujas pedras são de ferro e de cujas montanhas extrairás o bronze."},{"Id":255,"IdVerse":10,"IdChapter":8,"IdBook":5,"TextVerse":"Comer à saciedade, e bendirás o Senhor, teu Deus, pela boa terra que te deu."},{"Id":256,"IdVerse":11,"IdChapter":8,"IdBook":5,"TextVerse":"Guarda-te de esquecer o Senhor, teu Deus, negligenciando a observância de suas ordens, seus preceitos e suas leis que hoje te prescrevo."},{"Id":257,"IdVerse":12,"IdChapter":8,"IdBook":5,"TextVerse":"Não suceda que, depois de teres comido à saciedade, de teres construído e habitado formosas casas,"},{"Id":258,"IdVerse":13,"IdChapter":8,"IdBook":5,"TextVerse":"de teres visto multiplicar teus bois e tuas ovelhas, e aumentar a tua prata, o teu ouro e o teu bem,"},{"Id":259,"IdVerse":14,"IdChapter":8,"IdBook":5,"TextVerse":"o teu coração se eleve, e te esqueças do Senhor, teu Deus, que te tirou do Egito, da casa da servidão."},{"Id":260,"IdVerse":15,"IdChapter":8,"IdBook":5,"TextVerse":"Foi ele o teu guia neste vasto e terrível deserto, cheio de serpentes ardentes e escorpiões, terra árida e sem água, onde fez jorrar para ti água do rochedo duríssimo;"},{"Id":261,"IdVerse":16,"IdChapter":8,"IdBook":5,"TextVerse":"foi ele quem te alimentou no deserto com um maná desconhecido de teus pais, para humilhar-te e provar-te, a fim de te fazer o bem depois disso."},{"Id":262,"IdVerse":17,"IdChapter":8,"IdBook":5,"TextVerse":"Não digas no teu coração: a minha força e o vigor do meu braço adquiriram-me todos esses bens."},{"Id":263,"IdVerse":18,"IdChapter":8,"IdBook":5,"TextVerse":"Lembra-te de que ,é o Senhor, teu Deus, quem te dá a força para adquiri-los, a fim de confirmar, como o faz hoje, a aliança que jurou a teus pais."},{"Id":264,"IdVerse":19,"IdChapter":8,"IdBook":5,"TextVerse":"Se, esquecendo-te do Senhor, teu Deus, seguires outros deuses, rendendo-lhes culto e prostrando-te diante deles, desde hoje vos declaro que perecereis com toda a certeza."},{"Id":265,"IdVerse":20,"IdChapter":8,"IdBook":5,"TextVerse":"Como as nações que o Senhor exterminou diante de vós, assim também perecereis vós, se não ouvirdes a voz do Senhor, vosso Deus."},{"Id":266,"IdVerse":1,"IdChapter":9,"IdBook":5,"TextVerse":"Ouve, Israel: hoje passarás o Jordão para despojar nações maiores e ais fortes do que tu, cidades importantes cujas muralhas sobem até os céus,"},{"Id":267,"IdVerse":2,"IdChapter":9,"IdBook":5,"TextVerse":"um povo forte e de alta estatura, descendente dos enacim, que conheces e dos quais ouviste dizer: quem poderá enfrentar os filhos de Enac?"},{"Id":268,"IdVerse":3,"IdChapter":9,"IdBook":5,"TextVerse":"Sabe, pois, hoje, que o Senhor, teu Deus, marcha diante de ti como um fogo devorador. É ele quem os destruirá e os esmagará diante de ti, de tal forma que tu os despojarás e os aniquilarás prontamente, como o Senhor te prometeu."},{"Id":269,"IdVerse":4,"IdChapter":9,"IdBook":5,"TextVerse":"Depois que o Senhor, teu Deus, os tiver expulsado de diante de ti, não digas no teu coração: por causa de minha justiça é que o Senhor me introduziu na posse dessa terra. Porque é por causa da perversidade dessas nações que o Senhor as despoja diante de ti."},{"Id":270,"IdVerse":5,"IdChapter":9,"IdBook":5,"TextVerse":"Não é pela tua justiça nem pela retidão do teu coração que entrarás na posse de suas terras, mas é por causa da perversidade dessas nações que o Senhor as despoja diante de ti. E é também porque o Senhor, teu Deus, quer cumprir a palavra que deu com, juramento a teus pais, Abraão, Isaac e Jacó."},{"Id":271,"IdVerse":6,"IdChapter":9,"IdBook":5,"TextVerse":"Sabe, pois, que não é pela tua justiça que o Senhor, teu Deus, te dá a posse dessa terra excelente, porque és um povo de cabeça dura."},{"Id":272,"IdVerse":7,"IdChapter":9,"IdBook":5,"TextVerse":"Lembra-te, não te esqueças de que modo irritaste o Senhor, teu Deus, no deserto. Desde o dia em que saíste do Egito até que chegaste a este lugar, não cessaste de ser rebelde ao Senhor."},{"Id":273,"IdVerse":8,"IdChapter":9,"IdBook":5,"TextVerse":"Em Horeb o provocaste de tal forma que ele, irado, quis aniquilar-te."},{"Id":274,"IdVerse":9,"IdChapter":9,"IdBook":5,"TextVerse":"Quando eu subi ao monte para receber as tábuas de pedra, as tábuas da aliança que o Senhor fez convosco, permaneci no monte quarenta dias e quarenta noites, sem comer pão nem beber água."},{"Id":275,"IdVerse":10,"IdChapter":9,"IdBook":5,"TextVerse":"E o Senhor entregou-me as duas tábuas de pedra escritas com o dedo de Deus, nas quais estavam gravadas todas as palavras que o Senhor vos tinha dirigido no monte, no meio do fogo, no dia da assembléia."},{"Id":276,"IdVerse":11,"IdChapter":9,"IdBook":5,"TextVerse":"Passados quarenta dias e quarenta noites, o Senhor entregou-me as duas tábuas de pedra, as tábuas da aliança."},{"Id":277,"IdVerse":12,"IdChapter":9,"IdBook":5,"TextVerse":"O Senhor disse-me: vamos: desce prontamente daqui, porque o teu povo que tiraste do Egito corrompeu-se. Depressa se desviaram do caminho que lhes mandei seguir: fabricaram para si um ídolo fundido."},{"Id":278,"IdVerse":13,"IdChapter":9,"IdBook":5,"TextVerse":"Vejo, continuou o Senhor, que essa nação é um povo de cabeça dura."},{"Id":279,"IdVerse":14,"IdChapter":9,"IdBook":5,"TextVerse":"Deixa que eu o aniquile e apague o seu nome de debaixo do céu. Farei de ti uma nação mais forte e mais numerosa do que esta."},{"Id":280,"IdVerse":15,"IdChapter":9,"IdBook":5,"TextVerse":"Tendo eu descido do monte, o qual ardia em fogo, trazendo na mão as duas tábuas da aliança,"},{"Id":281,"IdVerse":16,"IdChapter":9,"IdBook":5,"TextVerse":"verifiquei que vós tínheis de fato pecado contra o Senhor, vosso Deus, fabricando-vos um bezerro de metal fundido, e desviando-vos assim tão depressa do caminho que vos tinha traçado o Senhor."},{"Id":282,"IdVerse":17,"IdChapter":9,"IdBook":5,"TextVerse":"Arrojei então de minhas mãos as duas tábuas e quebrei-as à vossa vista."},{"Id":283,"IdVerse":18,"IdChapter":9,"IdBook":5,"TextVerse":"Prostrei-me em seguida diante do Senhor, como antes, e estive quarenta dias e quarenta noites sem comer pão, nem beber água, por causa de todos os pecados que tínheis cometido, fazendo o que é mau aos olhos do Senhor, e provocando-o à ira."},{"Id":284,"IdVerse":19,"IdChapter":9,"IdBook":5,"TextVerse":"Eu estava aterrado vendo o furor do Senhor contra ti, a ponto de te querer destruir. Entretanto, ainda desta vez ele me ouviu."},{"Id":285,"IdVerse":20,"IdChapter":9,"IdBook":5,"TextVerse":"Também contra Aarão o Senhor estava de tal forma irado que queria matá-lo, mas eu intercedi também por Aarão."},{"Id":286,"IdVerse":21,"IdChapter":9,"IdBook":5,"TextVerse":"Quanto ao objeto de vosso pecado, o bezerro que tínheis feito, tomei-o, atirei-o ao fogo e o fiz em pedaços, esmagando-o até que fosse reduzido a pó; e joguei esse pó na torrente que desce da montanha."},{"Id":287,"IdVerse":22,"IdChapter":9,"IdBook":5,"TextVerse":"Provocastes também o Senhor em Tabeera, em Massa e em Quibrot-Hataava."},{"Id":288,"IdVerse":23,"IdChapter":9,"IdBook":5,"TextVerse":"Quando o Senhor quis que partísseis de Cades-Barne, dizendo: subi e tomai posse da terra que vos dei, vós vos rebelasses contra a ordem do Senhor, desconfiando dele, e não ouvistes a sua voz."},{"Id":289,"IdVerse":24,"IdChapter":9,"IdBook":5,"TextVerse":"Desde que vos conheço, fostes sempre rebeldes ao Senhor."},{"Id":290,"IdVerse":25,"IdChapter":9,"IdBook":5,"TextVerse":"Fiquei, portanto, quarenta dias e quarenta noites prostrado diante do Senhor, porque vos queria aniquilar."},{"Id":291,"IdVerse":26,"IdChapter":9,"IdBook":5,"TextVerse":"Orando, eu disse-lhe: Senhor Javé, não destruais vosso povo, vossa herança, que resgatasses com a vossa grandeza e tirastes do Egito com mão forte."},{"Id":292,"IdVerse":27,"IdChapter":9,"IdBook":5,"TextVerse":"Lembrai-vos de vossos servos Abraão, Isaac e Jacó. Não olheis para a dureza desse povo, para sua maldade e seu pecado,"},{"Id":293,"IdVerse":28,"IdChapter":9,"IdBook":5,"TextVerse":"para que os habitantes da terra de onde nos tirastes não digam: o Senhor não podia introduzi-los na terra que lhes tinha prometido, ou então: ele os odiava, e por isso tirou-os, a fim de matá-los no deserto."},{"Id":294,"IdVerse":29,"IdChapter":9,"IdBook":5,"TextVerse":"E não obstante, eles são o vosso povo, a vossa herança, que tirasses do Egito com a vossa grande força e com o vosso braço estendido."},{"Id":295,"IdVerse":1,"IdChapter":10,"IdBook":5,"TextVerse":"Naquele mesmo tempo o Senhor disse-me: corta duas tábuas de pedra semelhantes às primeiras, e sobe para junto de mim no monte, depois de ter fabricado uma arca de madeira."},{"Id":296,"IdVerse":2,"IdChapter":10,"IdBook":5,"TextVerse":"Escreverei nessas tábuas as, palavras que se achavam nas primeiras que quebraste, e tu as porás na arca."},{"Id":297,"IdVerse":3,"IdChapter":10,"IdBook":5,"TextVerse":"- Fiz, pois, uma arca de madeira de acácia, e cortei duas tábuas de pedra semelhantes às primeiras; depois disso, com as duas tábuas na mão, subi ao monte."},{"Id":298,"IdVerse":4,"IdChapter":10,"IdBook":5,"TextVerse":"O Senhor gravou nas novas pedras o que tinha escrito nas primeiras, as dez palavras que ele vos tinha dirigido no monte, do meio do fogo, no dia da assembléia. Devolveu-mas em seguida, e"},{"Id":299,"IdVerse":5,"IdChapter":10,"IdBook":5,"TextVerse":"desci da montanha para depô-las na arca que tinha feito. E elas lá estão, como o Senhor me tinha ordenado."},{"Id":300,"IdVerse":6,"IdChapter":10,"IdBook":5,"TextVerse":"Os israelitas partiram de Beerot-Bene-Jacã para Mosera, onde morreu Aarão. Seu filho Eleazar exerceu as funções sacerdotais em seu lugar, depois que foi enterrado ali."},{"Id":301,"IdVerse":7,"IdChapter":10,"IdBook":5,"TextVerse":"Dali, foram a Gadgad, de Gadgad a Jetebata, onde havia água e torrentes em abundância."},{"Id":302,"IdVerse":8,"IdChapter":10,"IdBook":5,"TextVerse":"Foi nesse mesmo tempo que o Senhor designou a tribo de Levi para levar a arca da aliança do Senhor, para estar na sua presença, servi-lo e abençoar em seu nome, o que ela continua fazendo sempre."},{"Id":303,"IdVerse":9,"IdChapter":10,"IdBook":5,"TextVerse":"Por isso Levi não teve parte nem herança com seus irmãos: porque o Senhor mesmo é o seu patrimônio, como lhe prometeu o Senhor, teu Deus."},{"Id":304,"IdVerse":10,"IdChapter":10,"IdBook":5,"TextVerse":"Como da primeira vez, fiquei sobre o monte quarenta dias e quarenta noites, e ainda dessa vez o Senhor ouviu-me, e renunciou a destruir-te."},{"Id":305,"IdVerse":11,"IdChapter":10,"IdBook":5,"TextVerse":"Mas disse-me: vai e marcha à frente do povo, para que entre e possua a terra que jurei a seus pais dar-lhe."},{"Id":306,"IdVerse":12,"IdChapter":10,"IdBook":5,"TextVerse":"E agora, ó Israel, o que pede a ti o Senhor, teu Deus, senão que o temas, andando nos seus caminhos, amando-o e servindo-o de todo o teu coração e de toda a tua alma,"},{"Id":307,"IdVerse":13,"IdChapter":10,"IdBook":5,"TextVerse":"observando os mandamentos do Senhor e suas leis, que hoje te prescrevo, para que sejas feliz?"},{"Id":308,"IdVerse":14,"IdChapter":10,"IdBook":5,"TextVerse":"Vê: ao Senhor, teu Deus, pertencem os céus e os céus dos céus, a terra e tudo o que nela se encontra."},{"Id":309,"IdVerse":15,"IdChapter":10,"IdBook":5,"TextVerse":"Não obstante, só a teus pais se apegou o Senhor com amor, e elegeu a sua posteridade, depois deles, a vós, dentre todas as nações, como o vedes presentemente."},{"Id":310,"IdVerse":16,"IdChapter":10,"IdBook":5,"TextVerse":"Cortai, pois, o prepúcio de vosso coração, e cessai de endurecer vossa cerviz;"},{"Id":311,"IdVerse":17,"IdChapter":10,"IdBook":5,"TextVerse":"porque o Senhor, vosso Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e temível, que não faz distinção de pessoas, nem aceita presentes."},{"Id":312,"IdVerse":18,"IdChapter":10,"IdBook":5,"TextVerse":"Ele faz justiça ao órfão e à viúva, e ama o estrangeiro, ao qual dá alimento e vestuário."},{"Id":313,"IdVerse":19,"IdChapter":10,"IdBook":5,"TextVerse":"Também vós, amai o estrangeiro, porque fostes estrangeiros no Egito."},{"Id":314,"IdVerse":20,"IdChapter":10,"IdBook":5,"TextVerse":"Temerás o Senhor, teu Deus, e o servirás. Estarás unido a ele, e só pelo seu nome farás os teus juramentos."},{"Id":315,"IdVerse":21,"IdChapter":10,"IdBook":5,"TextVerse":"Ele é a tua glória e o teu Deus, que fez por ti estas grandes e terríveis coisas que viste com os teus olhos."},{"Id":316,"IdVerse":22,"IdChapter":10,"IdBook":5,"TextVerse":"Quando os teus pais desceram ao Egito eram em número de setenta pessoas, e agora o Senhor, teu Deus, multiplicou-te como as estrelas do céu."},{"Id":317,"IdVerse":1,"IdChapter":11,"IdBook":5,"TextVerse":"Amarás, pois, o Senhor, teu Deus, e observarás sempre o que ele te ordena, suas leis, seus preceitos e seus mandamentos."},{"Id":318,"IdVerse":2,"IdChapter":11,"IdBook":5,"TextVerse":"Quanto a vós pois não se trata de vossos filhos, que não conheceram e não foram testemunhas oculares das lições que o Senhor nos deu , {reconhecei} a grandeza de vosso Deus, o poder de sua mão, e o vigor de seu braço,"},{"Id":319,"IdVerse":3,"IdChapter":11,"IdBook":5,"TextVerse":"os prodígios e as obras que fez no Egito contra o faraó, rei do Egito, e contra toda a sua terra;"},{"Id":320,"IdVerse":4,"IdChapter":11,"IdBook":5,"TextVerse":"o que fez ao exército egípcio, aos seus cavalos e aos seus carros, como os envolveu nas águas do mar Vermelho, quando vos perseguiam, aniquilando-os para sempre."},{"Id":321,"IdVerse":5,"IdChapter":11,"IdBook":5,"TextVerse":"{Lembra-te} do que fez por vós no deserto até a vossa chegada a este lugar;"},{"Id":322,"IdVerse":6,"IdChapter":11,"IdBook":5,"TextVerse":"do castigo que infligiu a Datã e Abiron, filhos de Eliab, filho de Rubem, quando a terra, abrindo sua boca, engoliu-os no meio de todo o Israel, com suas famílias, suas tendas e todos os seres vivos que os seguiam."},{"Id":323,"IdVerse":7,"IdChapter":11,"IdBook":5,"TextVerse":"Os vossos filhos viram todas as obras que o Senhor fez."},{"Id":324,"IdVerse":8,"IdChapter":11,"IdBook":5,"TextVerse":"Observareis, pois, as ordens que hoje vos dou, para que sejais fortes e entreis na posse da terra que ides ocupar,"},{"Id":325,"IdVerse":9,"IdChapter":11,"IdBook":5,"TextVerse":"e prolongueis os vossos dias na terra que o Senhor jurou dar a vossos pais e à sua posteridade, terra que mana leite e mel."},{"Id":326,"IdVerse":10,"IdChapter":11,"IdBook":5,"TextVerse":"Com efeito, a terra em que vais entrar para possuí-la, não é como o Egito de onde saíste, onde, depois de lançada a semente, devias regar a terra com a força de teus pés, como se rega uma horta."},{"Id":327,"IdVerse":11,"IdChapter":11,"IdBook":5,"TextVerse":"A terra que ides ocupar é uma terra de montes e vales, que bebe as chuvas do céu."},{"Id":328,"IdVerse":12,"IdChapter":11,"IdBook":5,"TextVerse":"É uma terra de que o Senhor, teu Deus, toma cuidado, e para a qual os seus olhos estão continuamente voltados do começo ao fim do ano."},{"Id":329,"IdVerse":13,"IdChapter":11,"IdBook":5,"TextVerse":"Se obedecerdes aos mandamentos que hoje vos prescrevo, se amardes o Senhor, servindo-o de todo o vosso coração e de toda a vossa alma,"},{"Id":330,"IdVerse":14,"IdChapter":11,"IdBook":5,"TextVerse":"derramarei sobre a vossa terra a chuva em seu tempo, a chuva do outono e a da primavera, e recolherás o teu trigo, o teu vinho e o teu óleo;"},{"Id":331,"IdVerse":15,"IdChapter":11,"IdBook":5,"TextVerse":"darei erva aos teus campos para os teus animais, e te alimentarás até ficares saciado."},{"Id":332,"IdVerse":16,"IdChapter":11,"IdBook":5,"TextVerse":"Tende cuidado para que o vosso coração não seja seduzido e vos desvieis do Senhor para servir deuses estranhos, rendendo-lhes culto e prostrando-vos diante deles."},{"Id":333,"IdVerse":17,"IdChapter":11,"IdBook":5,"TextVerse":"A cólera do Senhor se inflamaria contra vós e ele fecharia os céus: a chuva cessaria de cair, e não haveria mais colheita, no vosso solo, de modo que não tardaríeis a perecer nesta boa terra que o Senhor vos dá."},{"Id":334,"IdVerse":18,"IdChapter":11,"IdBook":5,"TextVerse":"Gravai, pois, profundamente em vosso coração e em vossa alma estas minhas palavras; prenderas às vossas mãos como um sinal, e levaras como uma faixa frontal entre os vossos olhos."},{"Id":335,"IdVerse":19,"IdChapter":11,"IdBook":5,"TextVerse":"Ensinai-as aos vossos filhos, falando-lhes delas seja em vossa casa, seja em viagem, quando vos deitardes ou levantardes."},{"Id":336,"IdVerse":20,"IdChapter":11,"IdBook":5,"TextVerse":"Escreve-as nas ombreiras e nas portas de tua casa,"},{"Id":337,"IdVerse":21,"IdChapter":11,"IdBook":5,"TextVerse":"para que se multipliquem os teus dias e os dias de teus filhos na terra que o Senhor jurou dar a teus pais, e sejam tão numerosos como os dias do céu sobre a terra."},{"Id":338,"IdVerse":22,"IdChapter":11,"IdBook":5,"TextVerse":"Se observardes fielmente todos os mandamentos que vos prescrevo, amando o Senhor, vosso Deus, andando em seus caminhos e apegando-vos a ele,"},{"Id":339,"IdVerse":23,"IdChapter":11,"IdBook":5,"TextVerse":"então o Senhor expulsará de diante de vós todas essas nações, e despojareis povos mais numerosos e mais fortes do que vós."},{"Id":340,"IdVerse":24,"IdChapter":11,"IdBook":5,"TextVerse":"Todo lugar em que pisar a planta de vossos pés vos pertencerá. Vossa fronteiras irão desde o deserto até o Líbano e desde o rio Eufrates até o mar do ocidente."},{"Id":341,"IdVerse":25,"IdChapter":11,"IdBook":5,"TextVerse":"Ninguém vos poderá resistir: o Senhor, vosso Deus, semeará o pânico e o terror de vós em todas as terras onde pisardes, como vos prometeu."},{"Id":342,"IdVerse":26,"IdChapter":11,"IdBook":5,"TextVerse":"Vede: proponho-vos hoje bênção ou maldição."},{"Id":343,"IdVerse":27,"IdChapter":11,"IdBook":5,"TextVerse":"Bênção, se obedecerdes aos mandamentos do Senhor, vosso Deus, que hoje vos prescrevo."},{"Id":344,"IdVerse":28,"IdChapter":11,"IdBook":5,"TextVerse":"Maldição, se não obedecerdes aos mandamentos do Senhor, vosso Deus, e vos apartardes do caminho que hoje vos mostro, para seguintes deuses estranhos que não conheceis."},{"Id":345,"IdVerse":29,"IdChapter":11,"IdBook":5,"TextVerse":"Quando o Senhor, vosso Deus, te tiver introduzido na terra que vais possuir, pronunciarás a bênção sobre o monte Garizim, e a maldição sobre o monte Ebal."},{"Id":346,"IdVerse":30,"IdChapter":11,"IdBook":5,"TextVerse":"Essas montanhas encontram-se além do Jordão, do outro lado do caminho do ocidente, na terra dos cananeus que habitam nas planícies defronte de Gálgala, perto dos carvalhos de Moré."},{"Id":347,"IdVerse":31,"IdChapter":11,"IdBook":5,"TextVerse":"Com efeito, vós passareis o Jordão e tomareis posse da terra que te dá o Senhor. Quando a possuirdes e nela habitardes,"},{"Id":348,"IdVerse":32,"IdChapter":11,"IdBook":5,"TextVerse":"cuidareis de praticar todos os preceitos e todas as leis que hoje vos proponho."},{"Id":349,"IdVerse":1,"IdChapter":12,"IdBook":5,"TextVerse":"Estas são as leis e preceitos que devereis observar na terra que o Senhor, o Deus de vossos pais, vos deu como propriedade por todos os dias de vossa vida na terra."},{"Id":350,"IdVerse":2,"IdChapter":12,"IdBook":5,"TextVerse":"Todos os lugares em que os povos despojados por vós tiverem dado culto aos seus deuses, nos altos montes e colinas, ou debaixo de qualquer árvore frondosa, vós os destruireis completamente."},{"Id":351,"IdVerse":3,"IdChapter":12,"IdBook":5,"TextVerse":"Derrubareis os seus altares, quebrareis suas estejas, cortareis suas asserás de madeira, jogareis no fogo os ídolos de seus deuses e apagareis os seus nomes daqueles lugares."},{"Id":352,"IdVerse":4,"IdChapter":12,"IdBook":5,"TextVerse":"Não fareis assim com o Senhor, vosso Deus,"},{"Id":353,"IdVerse":5,"IdChapter":12,"IdBook":5,"TextVerse":"mas irás ao lugar que o Senhor, vosso Deus, escolher entre todas as vossas tribos para aí estabelecer o seu nome e unicamente ali irás procurá-lo."},{"Id":354,"IdVerse":6,"IdChapter":12,"IdBook":5,"TextVerse":"É nesse lugar que apresentareis vossos holocaustos e vossos sacrifícios, vossos dízimos, vossas primícias, vossos votos, vossas ofertas espontâneas, os primogênitos de vossos rebanhos grosso e miúdo."},{"Id":355,"IdVerse":7,"IdChapter":12,"IdBook":5,"TextVerse":"É ali que fareis vossos sagrados banquetes em presença do Senhor, vosso Deus, e gozareis, vós e vossas famílias, de todos os bens que vossas mãos produzirem, com a bênção do Senhor, vosso Deus."},{"Id":356,"IdVerse":8,"IdChapter":12,"IdBook":5,"TextVerse":"Não fareis nesse lugar o que nós fazemos hoje aqui, onde cada um faz o que bem lhe parece,"},{"Id":357,"IdVerse":9,"IdChapter":12,"IdBook":5,"TextVerse":"porque não entrasses ainda em vosso repouso e na possessão que vos dá o Senhor, vosso Deus."},{"Id":358,"IdVerse":10,"IdChapter":12,"IdBook":5,"TextVerse":"Quando tiverdes passado o Jordão e vos tiverdes estabelecido na terra que o Senhor, vosso Deus, vos dá em herança, e ele vos tiver dado repouso, livrando-vos dos inimigos que vos cercam, de sorte que vivais em segurança,"},{"Id":359,"IdVerse":11,"IdChapter":12,"IdBook":5,"TextVerse":"então, ao lugar que o Senhor, vosso Deus, escolheu para estabelecer nele o seu nome, ali levareis todas as coisas que vos ordeno: vossos holocaustos, vossos sacrifícios, vossos dízimos, vossas primícias e todas as ofertas escolhidas que tiverdes prometido por voto ao Senhor."},{"Id":360,"IdVerse":12,"IdChapter":12,"IdBook":5,"TextVerse":"Alegrar-vos-eis em presença do Senhor, vosso Deus, vós, vossos filhos vossas filhas, vossos servos e vossas servas, assim como o levita que se encontrar dentro de vossos muros, porque ele não tem parte nem herança em Israel."},{"Id":361,"IdVerse":13,"IdChapter":12,"IdBook":5,"TextVerse":"Guarda-te de oferecer os teus holocaustos em qualquer lugar;"},{"Id":362,"IdVerse":14,"IdChapter":12,"IdBook":5,"TextVerse":"oferecê-los-ás unicamente no lugar que o Senhor escolher em uma de suas tribos, e é ali que oferecerás teus holocaustos e farás tudo o que te ordeno."},{"Id":363,"IdVerse":15,"IdChapter":12,"IdBook":5,"TextVerse":"Se quiseres, entretanto, comer carne, poderás, em qualquer cidade onde habitares, matar do teu rebanho, segundo as bênçãos que o Senhor, teu Deus, te der; tanto pode comê-la o homem impuro como o puro, como se come a gazela e o veado."},{"Id":364,"IdVerse":16,"IdChapter":12,"IdBook":5,"TextVerse":"Somente vos abstereis do sangue, que espalhareis sobre a terra como água."},{"Id":365,"IdVerse":17,"IdChapter":12,"IdBook":5,"TextVerse":"Não comerás dentro dos teus muros o dízimo de teu trigo, nem de teu vinho, nem de teu óleo, nem os primogênitos de teu gado grosso ou miúdo, nem aquilo que ofereceres por votos, nem tuas ofertas espontâneas, nem tuas primícias."},{"Id":366,"IdVerse":18,"IdChapter":12,"IdBook":5,"TextVerse":"Mas comerás essas coisas diante do Senhor, teu Deus, no lugar que o Senhor, teu Deus, tiver escolhido, tu, teu filho, tua filha, teu servo e tua serva, assim como o levita que se encontrar dentro dos teus muros; e alegrar-te-ás em presença do Senhor, por todos os bens que tuas mãos tiverem adquirido."},{"Id":367,"IdVerse":19,"IdChapter":12,"IdBook":5,"TextVerse":"Guarda-te de abandonar o levita durante todo o tempo que viveres em teu solo."},{"Id":368,"IdVerse":20,"IdChapter":12,"IdBook":5,"TextVerse":"Quando o Senhor, teu Deus, tiver alargado os teus limites, como te prometeu, e quando disseres, levado pelo desejo de comer carne: eu gostaria de comer carne, come-a então quanto quiseres."},{"Id":369,"IdVerse":21,"IdChapter":12,"IdBook":5,"TextVerse":"Se o lugar escolhido pelo Senhor, teu Deus, para nele ser invocado o seu nome, for muito afastado, poderás matar teus bois ou tuas ovelhas, que o Senhor te tiver dado, segundo o que te prescrevi, e poderás comer como te aprouver dentro de teus muros."},{"Id":370,"IdVerse":22,"IdChapter":12,"IdBook":5,"TextVerse":"Como se come a carne da gazela ou do veado, assim comerás essas carnes: poderão comê-la tanto o homem impuro como o puro."},{"Id":371,"IdVerse":23,"IdChapter":12,"IdBook":5,"TextVerse":"Mas guarda-te de absorver o sangue; porque o sangue é a vida, e tu não podes comer a vida com a carne"},{"Id":372,"IdVerse":24,"IdChapter":12,"IdBook":5,"TextVerse":"Não beberás, pois, o sangue, mas derramá-lo-ás sobre a terra como água."},{"Id":373,"IdVerse":25,"IdChapter":12,"IdBook":5,"TextVerse":"Não o sorverás, para que sejas feliz, tu e teus filhos depois de ti, por terdes feito o que é reto aos olhos do Senhor."},{"Id":374,"IdVerse":26,"IdChapter":12,"IdBook":5,"TextVerse":"Mas as ofertas que te são impostas, ou as que fizeres em virtude de um voto, tu as tomarás contigo e irás ao lugar escolhido pelo Senhor;"},{"Id":375,"IdVerse":27,"IdChapter":12,"IdBook":5,"TextVerse":"ali as oferecerás em holocausto, carne e sangue, sobre o altar do Senhor, teu Deus. Quanto aos outros sacrifícios, o seu sangue será derramado sobre o altar do Senhor, teu Deus, e comerás as suas carnes."},{"Id":376,"IdVerse":28,"IdChapter":12,"IdBook":5,"TextVerse":"Ouve todas estas ordens que te prescrevo e põe-nas em prática, para que sejas feliz perpetuamente, tu e teus filhos depois de ti, por terdes feito o que é bom e reto aos olhos do Senhor."},{"Id":377,"IdVerse":29,"IdChapter":12,"IdBook":5,"TextVerse":"Quando o Senhor teu Deus tiver exterminado diante de ti as nações, cujos territórios invadirás para despojá-los, quando ocupares a sua terra,"},{"Id":378,"IdVerse":30,"IdChapter":12,"IdBook":5,"TextVerse":"guarda-te de cair no laço, imitando-as, depois de sua destruição. Guarda-te de seguir os seus deuses, dizendo: como adoravam essas nações os seus deuses, para que também e faça o mesmo?"},{"Id":379,"IdVerse":31,"IdChapter":12,"IdBook":5,"TextVerse":"Não farás assim com o Senhor, teu Deus; porque tudo o que o Senhor odeia, tudo o que ele detesta, elas fizeram-no pelos seus deuses, chegando mesmo a queima em sua honra os seus filhos e filhas."},{"Id":380,"IdVerse":32,"IdChapter":12,"IdBook":5,"TextVerse":"Cuidareis de fazer tudo o que vos prescrevo, sem acrescentar nada, nem nada tirar."},{"Id":381,"IdVerse":1,"IdChapter":13,"IdBook":5,"TextVerse":"Se se levantar no meio de ti um profeta ou um visionário, anunciando-te um sinal ou prodígio,"},{"Id":382,"IdVerse":2,"IdChapter":13,"IdBook":5,"TextVerse":"e suceder o sinal ou o prodígio que anunciou e te disser: vamos, sigamos outros deuses que te são desconhecidos e prestemos-lhes culto,"},{"Id":383,"IdVerse":3,"IdChapter":13,"IdBook":5,"TextVerse":"tu não ouvirás as palavras desse profeta ou desse visionário; porque o Senhor, vosso Deus, vos põe à prova para ver se o amais de todo o vosso coração e de toda a vossa alma."},{"Id":384,"IdVerse":4,"IdChapter":13,"IdBook":5,"TextVerse":"Seguireis o Senhor, vosso Deus, e o temereis; observareis seus mandamentos, obedecereis à sua voz e o servireis com muito zelo."},{"Id":385,"IdVerse":5,"IdChapter":13,"IdBook":5,"TextVerse":"Aquele profeta, aquele visionário, porém, será morto, por ter pregado a revolta contra o Senhor, vosso Deus, que vos tirou do Egito e vos libertou da casa da servidão, e por ter procurado desviar-vos do caminho que o Senhor, vosso Deus, vos traçou. Assim tirarás o mal do meio de ti."},{"Id":386,"IdVerse":6,"IdChapter":13,"IdBook":5,"TextVerse":"Se teu irmão, filho de tua mãe, ou teu filho, tua filha, a mulher que repousa no teu seio, ou o amigo a quem amas como a ti mesmo, tentar seduzir-te, dizendo em segredo: Vamos servir outros deuses - deuses desconhecidos de ti&#x27; e de teus pais,"},{"Id":387,"IdVerse":7,"IdChapter":13,"IdBook":5,"TextVerse":"ou deuses das nações próximas ou distantes que estão em torno de ti, de uma extremidade da terra a outra -,"},{"Id":388,"IdVerse":8,"IdChapter":13,"IdBook":5,"TextVerse":"tu não lhe cederás no que te disser, nem o ouvirás. Teu olho não terá compaixão dele, não o pouparás e não ocultarás o seu crime."},{"Id":389,"IdVerse":9,"IdChapter":13,"IdBook":5,"TextVerse":"Tens, ao contrário, o dever de matá-lo: serás o primeiro a levantar a mão para matá-lo, e a levantará em seguida o povo."},{"Id":390,"IdVerse":10,"IdChapter":13,"IdBook":5,"TextVerse":"Tu o apedrejarás até que ele morra, porque tentou desviar-te do Senhor teu Deus, que te tirou do Egito, da casa da servidão.&#x27;"},{"Id":391,"IdVerse":11,"IdChapter":13,"IdBook":5,"TextVerse":"Todo o Israel será tomado de temor ao sabê-lo, e não se renovará mais tal crime no meio de vós."},{"Id":392,"IdVerse":12,"IdChapter":13,"IdBook":5,"TextVerse":"Se ouvires dizer de uma das cidades que o Senhor, teu Deus, te deu para habitação:"},{"Id":393,"IdVerse":13,"IdChapter":13,"IdBook":5,"TextVerse":"alguns malvados saíram do meio de vós e seduziram os habitantes de sua cidade, dizendo: vamos servir outros deuses - deuses que vós não conheceis,"},{"Id":394,"IdVerse":14,"IdChapter":13,"IdBook":5,"TextVerse":"- farás um inquérito, buscarás e tomarás sérias informações. Se for verdade o que se disse, se se verificar que uma tal abominação foi realmente cometida no meio de vós,"},{"Id":395,"IdVerse":15,"IdChapter":13,"IdBook":5,"TextVerse":"farás passar ao fio de espada os habitantes dessa cidade, juntamente com o seu gado, e à votarás ao interdito com tudo o que nela se encontrar."},{"Id":396,"IdVerse":16,"IdChapter":13,"IdBook":5,"TextVerse":"Juntarás em seguida no meio da praça todo o seu espólio, e queimá-lo-ás juntamente com a cidade em honra do Senhor, teu Deus: ela será para sempre um montão de ruínas que se não reconstruirá mais."},{"Id":397,"IdVerse":17,"IdChapter":13,"IdBook":5,"TextVerse":"Não retenha a tua mão nada do que tiver sido votado ao interdito, para que o Senhor aplaque o ardor de sua cólera, e use de piedade e misericórdia para contigo, e te multiplique, como jurou a teus pais,"},{"Id":398,"IdVerse":18,"IdChapter":13,"IdBook":5,"TextVerse":"com condição de que obedeças à voz do Senhor, teu Deus, observando os mandamentos que hoje te prescrevo, e fazendo o que é bom aos olhos do Senhor, teu Deus."},{"Id":399,"IdVerse":1,"IdChapter":14,"IdBook":5,"TextVerse":"Vós sois os filhos do Senhor, vosso Deus. Não vos fareis incisões, e não cortareis o cabelo pela frente em honra de um morto,"},{"Id":400,"IdVerse":2,"IdChapter":14,"IdBook":5,"TextVerse":"porque és um povo consagrado ao Senhor, teu Deus, o qual te escolheu para ser um povo que lhe pertença de um modo exclusivo entre todas as outras nações da terra.&quot;"},{"Id":401,"IdVerse":3,"IdChapter":14,"IdBook":5,"TextVerse":"Não comerás coisa alguma abominável."},{"Id":402,"IdVerse":4,"IdChapter":14,"IdBook":5,"TextVerse":"Eis os animais que comereis: o boi, o cordeiro, a cabra, a gazela,"},{"Id":403,"IdVerse":5,"IdChapter":14,"IdBook":5,"TextVerse":"a corça, o gamo, o antílope, o búfalo e a cabra montês."},{"Id":404,"IdVerse":6,"IdChapter":14,"IdBook":5,"TextVerse":"Comereis de todos os animais que têm a unha e o pé fendidos, e que ruminam."},{"Id":405,"IdVerse":7,"IdChapter":14,"IdBook":5,"TextVerse":"Mas não comereis daqueles que somente ruminam ou somente tenham a unha e o pé fendidos, tais como o camelo, a lebre, o coelho, que ruminam mas não têm a unha fendida: tê-los-eis por impuros."},{"Id":406,"IdVerse":8,"IdChapter":14,"IdBook":5,"TextVerse":"Igualmente o porco, que tem a unha fendida mas não rumina: tê-lo-eis por impuro. Não comereis de suas carnes, nem tocareis nos seus cadáveres."},{"Id":407,"IdVerse":9,"IdChapter":14,"IdBook":5,"TextVerse":"Dentre os animais que vivem nas águas, eis os que podereis comer: comereis tudo o que tem barbatanas e escamas;"},{"Id":408,"IdVerse":10,"IdChapter":14,"IdBook":5,"TextVerse":"mas tudo o que não tiver barbatanas nem escamas tereis por impuro e não comereis."},{"Id":409,"IdVerse":11,"IdChapter":14,"IdBook":5,"TextVerse":"Comereis de todas as aves que são puras."},{"Id":410,"IdVerse":12,"IdChapter":14,"IdBook":5,"TextVerse":"Eis as que não podereis comer: a águia, o falcão e o abutre,"},{"Id":411,"IdVerse":13,"IdChapter":14,"IdBook":5,"TextVerse":"o milhafre e toda variedade de falcão,"},{"Id":412,"IdVerse":14,"IdChapter":14,"IdBook":5,"TextVerse":"toda espécie de corvo,"},{"Id":413,"IdVerse":15,"IdChapter":14,"IdBook":5,"TextVerse":"a avestruz, a andorinha, a gaivota e toda variedade de gavião,"},{"Id":414,"IdVerse":16,"IdChapter":14,"IdBook":5,"TextVerse":"o mocho, a coruja, o açor,"},{"Id":415,"IdVerse":17,"IdChapter":14,"IdBook":5,"TextVerse":"o caburé, o alcatraz, o íbis,"},{"Id":416,"IdVerse":18,"IdChapter":14,"IdBook":5,"TextVerse":"a cegonha e toda variedade de garça, a poupa e o morcego."},{"Id":417,"IdVerse":19,"IdChapter":14,"IdBook":5,"TextVerse":"Tereis por impuro todo inseto volátil: não comereis deles."},{"Id":418,"IdVerse":20,"IdChapter":14,"IdBook":5,"TextVerse":"Mas comereis de toda ave pura."},{"Id":419,"IdVerse":21,"IdChapter":14,"IdBook":5,"TextVerse":"Não comereis animal algum encontrado morto. Dá-lo-ás ao estrangeiro que habita dentro de teus muros, e ele o comerá; ou então vendê-lo-ás a um estrangeiro, porque és um povo consagrado ao Senhor, teu Deus. Não cozeras um cabrito no leite de sua mãe."},{"Id":420,"IdVerse":22,"IdChapter":14,"IdBook":5,"TextVerse":"Porás à parte o dízimo de todo fruto de tuas semeaduras, de tudo o que o teu campo produzir cada ano."},{"Id":421,"IdVerse":23,"IdChapter":14,"IdBook":5,"TextVerse":"Comerás na presença do Senhor, teu Deus, no lugar que ele tiver escolhido para nele residir o seu nome, o dízimo de teu trigo, de teu vinho e de teu óleo, bem como os primogênitos de teu rebanho grande e miúdo, para que aprendas a temer o Senhor, teu Deus, para sempre."},{"Id":422,"IdVerse":24,"IdChapter":14,"IdBook":5,"TextVerse":"Mas, se for muito longo o caminho, de modo que não possas transportá-lo - porque o lugar escolhido pelo Senhor, teu Deus, para nele residir o seu nome é afastado demais, e ele te cumulou de muitos bens -,"},{"Id":423,"IdVerse":25,"IdChapter":14,"IdBook":5,"TextVerse":"venderás o dízimo e, levando o dinheiro {dessa venda} em tuas mãos, irás ao lugar escolhido pelo Senhor, teu Deus."},{"Id":424,"IdVerse":26,"IdChapter":14,"IdBook":5,"TextVerse":"Comprarás ali com esse dinheiro tudo o que te aprouver, bois, ovelhas, vinho, bebidas fermentadas, tudo o que desejares, e comerás tudo isso em presença do Senhor, teu Deus, alegrando-te com tua família."},{"Id":425,"IdVerse":27,"IdChapter":14,"IdBook":5,"TextVerse":"Não negligenciarás o levita que vive dentro de teus muros, porque ele não recebeu como tu partilha nem herança."},{"Id":426,"IdVerse":28,"IdChapter":14,"IdBook":5,"TextVerse":"No fim de três anos, porás de lado todos os dízimos da colheita desse {terceiro} ano, e depô-los-ás dentro de tua cidade,"},{"Id":427,"IdVerse":29,"IdChapter":14,"IdBook":5,"TextVerse":"para que o levita que não tem como tu partilha nem herança, o estrangeiro, o órfão e a viúva, que se encontram em teus muros, possam comer à saciedade, e que o Senhor, teu Deus, te abençoe em todas as obras de tuas mãos."},{"Id":428,"IdVerse":1,"IdChapter":15,"IdBook":5,"TextVerse":"De sete em sete anos farás a remissão."},{"Id":429,"IdVerse":2,"IdChapter":15,"IdBook":5,"TextVerse":"Eis no que ela consistirá: todo credor remitirá o empréstimo que tiver feito ao seu próximo. Não exercerá contra o seu próximo ou contra o seu irmão opressão alguma quando for publicada a remissão em honra do Senhor."},{"Id":430,"IdVerse":3,"IdChapter":15,"IdBook":5,"TextVerse":"Poderás obrigar ao estrangeiro; mas quanto às dívidas de teu irmão, farás remissão."},{"Id":431,"IdVerse":4,"IdChapter":15,"IdBook":5,"TextVerse":"Não deverá haver pobres no meio de ti, porque o Senhor, teu Deus, te abençoará certamente na terra que te dá como posse hereditária,"},{"Id":432,"IdVerse":5,"IdChapter":15,"IdBook":5,"TextVerse":"contento que obedeças fielmente à voz do Senhor, teu Deus, pondo cuidadosamente em prática os mandamentos que hoje te imponho."},{"Id":433,"IdVerse":6,"IdChapter":15,"IdBook":5,"TextVerse":"Sim, o Senhor, teu Deus, abençoar-te-á como ele te disse: emprestarás a numerosas nações e de nenhuma precisarás receber empréstimo; dominarás sobre muitas nações, e elas não dominarão sobre ti."},{"Id":434,"IdVerse":7,"IdChapter":15,"IdBook":5,"TextVerse":"Se houver no meio de ti um pobre entre os teus irmãos, em uma de tuas cidades, na terra que te dá o Senhor, teu Deus, não endurecerás o teu coração e não fecharás a mão diante de teu irmão pobre;"},{"Id":435,"IdVerse":8,"IdChapter":15,"IdBook":5,"TextVerse":"mas abrir-lhe-ás a mão e emprestar-lhe-ás segundo as necessidades de sua indigência."},{"Id":436,"IdVerse":9,"IdChapter":15,"IdBook":5,"TextVerse":"Cuida que não te venha ao coração este ímpio pensamento, eis que se aproxima o sétimo ano, o ano da remissão; guarda-te de olhar o teu irmão pobre com um mau olho, sem nada lhe dar, porque ele clamaria ao Senhor contra ti, e isso se te tornaria um pecado."},{"Id":437,"IdVerse":10,"IdChapter":15,"IdBook":5,"TextVerse":"Deves dar-lhe, e dar-lhe de bom coração, pois, por causa disso, o Senhor, teu Deus, te abençoará em todas as empresas de tuas mãos."},{"Id":438,"IdVerse":11,"IdChapter":15,"IdBook":5,"TextVerse":"Nunca faltarão pobres na terra, e por isso dou-te esta ordem: abre tua mão ao teu irmão necessitado ou pobre que vive em tua terra."},{"Id":439,"IdVerse":12,"IdChapter":15,"IdBook":5,"TextVerse":"Quando um teu irmão hebreu, homem ou mulher, se tiver vendido a ti, ele te servirá seis anos, mas no sétimo ano deixá-lo-ás ir livre de tua casa."},{"Id":440,"IdVerse":13,"IdChapter":15,"IdBook":5,"TextVerse":"Não o deixarás partir com as mãos vazias quando o despedires,"},{"Id":441,"IdVerse":14,"IdChapter":15,"IdBook":5,"TextVerse":"mas dar-lhe-ás alguma coisa dos teus rebanhos, da tua eira e do teu lagar, uma parte dos bens com, que o Senhor, teu Deus, te cumulou."},{"Id":442,"IdVerse":15,"IdChapter":15,"IdBook":5,"TextVerse":"Lembra-te de que estiveste em servidão no Egito, de onde foste resgatado pelo Senhor, teu Deus; é por isso que hoje te imponho este mandamento."},{"Id":443,"IdVerse":16,"IdChapter":15,"IdBook":5,"TextVerse":"Se, porém, teu escravo disser que não quer deixar-te, porque, sentindo-se feliz em tua casa, ele se apegou a ti e à tua família,"},{"Id":444,"IdVerse":17,"IdChapter":15,"IdBook":5,"TextVerse":"então, com uma sovela, furar-lhe-ás a orelha contra a porta, e ele será para sempre teu escravo. Procederás do mesmo modo com tua escrava."},{"Id":445,"IdVerse":18,"IdChapter":15,"IdBook":5,"TextVerse":"Não te seja penoso libertá-lo, porque o serviço que te prestou durante seis anos valeu bem o dobro do salário de um mercenário; e o Senhor, teu Deus, abençoar-te-á em todas as tuas empresas."},{"Id":446,"IdVerse":19,"IdChapter":15,"IdBook":5,"TextVerse":"Consagrarás ao Senhor, teu Deus, todo primogênito macho que nascer de teu rebanho grande ou miúdo. Não trabalharás com o primogênito de tua vaca, e não tosquiarás o primogênito de tuas ovelhas,"},{"Id":447,"IdVerse":20,"IdChapter":15,"IdBook":5,"TextVerse":"mas comê-lo-ás cada ano, tu e tua família, em presença do Senhor, teu Deus, no lugar que ele tiver escolhido."},{"Id":448,"IdVerse":21,"IdChapter":15,"IdBook":5,"TextVerse":"Se ele tiver uma tara, se for coxo ou cego, e se tiver uma deformidade qualquer, tu não o oferecerás em sacrifício ao Senhor, teu Deus."},{"Id":449,"IdVerse":22,"IdChapter":15,"IdBook":5,"TextVerse":"Comê-lo-ás em tua cidade: tanto o homem impuro como . o puro poderão comer dele, como se come a gazela ou o veado."},{"Id":450,"IdVerse":23,"IdChapter":15,"IdBook":5,"TextVerse":"Somente não sorverás o sangue, que derramarás por terra como água."},{"Id":451,"IdVerse":1,"IdChapter":16,"IdBook":5,"TextVerse":"No mês das espigas, cuida de celebrar a Páscoa em honra do Senhor, teu Deus, porque foi nesse mês que ele te fez sair do Egito, durante a noite."},{"Id":452,"IdVerse":2,"IdChapter":16,"IdBook":5,"TextVerse":"Imolarás ao Senhor, teu Deus, em sacrifício pascal, gado grande e miúdo, no lugar que ele tiver escolhido para aí residir o seu nome."},{"Id":453,"IdVerse":3,"IdChapter":16,"IdBook":5,"TextVerse":"Não comerás pão fermentado com essas vítimas; durante sete dias comerás pão sem fermento, um pão de aflição, porque saíste às pressas do Egito, para te lembrares assim durante toda a tua vida do dia de tua partida."},{"Id":454,"IdVerse":4,"IdChapter":16,"IdBook":5,"TextVerse":"Durante sete dias não se verá fermento em toda a extensão do teu território; e, da carne que tiveres imolado à tarde do primeiro dia, nada se guardará até pela manhã."},{"Id":455,"IdVerse":5,"IdChapter":16,"IdBook":5,"TextVerse":"Não poderás imolar a Páscoa em qualquer das moradas que o Senhor, teu Deus, te há de dar;"},{"Id":456,"IdVerse":6,"IdChapter":16,"IdBook":5,"TextVerse":"mas somente no lugar que o Senhor, teu Deus, tiver escolhido para aí habitar o seu nome, é que imolarás ,a Páscoa, à tarde, depois do pôr-do-sol, à hora em que saíste do Egito."},{"Id":457,"IdVerse":7,"IdChapter":16,"IdBook":5,"TextVerse":"Cozerás e comerás a vítima no lugar escolhido pelo Senhor, teu Deus. Ao amanhecer, voltarás para a tua tenda."},{"Id":458,"IdVerse":8,"IdChapter":16,"IdBook":5,"TextVerse":"Durante seis dias comerás pães ázimos e, no sétimo dia, dia em que não farás trabalho algum, haverá uma assembléia solene em honra do Senhor, teu Deus."},{"Id":459,"IdVerse":9,"IdChapter":16,"IdBook":5,"TextVerse":"Contarás sete semanas, a partir do momento em que meteres a foice em tua seara."},{"Id":460,"IdVerse":10,"IdChapter":16,"IdBook":5,"TextVerse":"Celebrarás então a festa das Semanas em honra do Senhor, teu Deus, apresentando a oferta espontânea de tua mão, a qual medirás segundo as bênçãos com que o Senhor, teu Deus, te cumulou."},{"Id":461,"IdVerse":11,"IdChapter":16,"IdBook":5,"TextVerse":"Alegrar-te-ás em presença do Senhor, teu Deus, com teu filho, tua filha, teu servo e tua serva, o levita que vive em teus muros, assim como o estrangeiro, o órfão e a viúva que vivem no meio de ti, no lugar escolhido pelo Senhor, teu Deus, para aí habitar o seu nome."},{"Id":462,"IdVerse":12,"IdChapter":16,"IdBook":5,"TextVerse":"Lembra-te de que foste escravo no Egito, e cuida de observar estas leis."},{"Id":463,"IdVerse":13,"IdChapter":16,"IdBook":5,"TextVerse":"Celebrarás a festa dos Tabernáculos durante sete dias, quando tiveres recolhido o produto de tua eira e de teu lagar."},{"Id":464,"IdVerse":14,"IdChapter":16,"IdBook":5,"TextVerse":"Alegrar-te-ás nessa festa, com teu filho, tua filha, teu servo e tua serva, assim como o levita, o estrangeiro, o órfão e a viúva que estiverem em teus muros."},{"Id":465,"IdVerse":15,"IdChapter":16,"IdBook":5,"TextVerse":"Durante sete dias festejarás o Senhor, teu Deus, no lugar escolhido por ele, porque ele te abençoará em todos os teus frutos e em todo o trabalho das tuas mãos, e estarás assim na alegria."},{"Id":466,"IdVerse":16,"IdChapter":16,"IdBook":5,"TextVerse":"Três vezes por ano, todos os vossos varões se apresentarão diante do Senhor teu Deus, no lugar que ele tiver escolhido: na festa dos Ázimos, na festa das Semanas e na festa dos tabernáculos: não aparecerão diante do Senhor com as mãos vazias."},{"Id":467,"IdVerse":17,"IdChapter":16,"IdBook":5,"TextVerse":"Cada um dará segundo o que tiver, em proporção das bênçãos que o Senhor, teu Deus, lhe tiver dado."},{"Id":468,"IdVerse":18,"IdChapter":16,"IdBook":5,"TextVerse":"Estabelecerás juízes e notários em todas as cidades que o Senhor, teu Deus, te tiver dado, em cada uma das tribos, para que julguem o povo com eqüidade."},{"Id":469,"IdVerse":19,"IdChapter":16,"IdBook":5,"TextVerse":"Não farás curvar a justiça, e não farás distinção de pessoas; não aceitarás presentes, porque os presentes cegam os olhos do sábio e destroem a causa dos justos."},{"Id":470,"IdVerse":20,"IdChapter":16,"IdBook":5,"TextVerse":"Deves procurar unicamente a justiça, para que vivas e possuas a terra que te dá o Senhor, teu Deus."},{"Id":471,"IdVerse":21,"IdChapter":16,"IdBook":5,"TextVerse":"Não colocarás asserá alguma nem plantarás qualquer árvore ao lado do altar que levantares ao Senhor, teu Deus."},{"Id":472,"IdVerse":22,"IdChapter":16,"IdBook":5,"TextVerse":"Não erigirás estrelas, porque o Senhor, teu Deus, as detesta."},{"Id":473,"IdVerse":1,"IdChapter":17,"IdBook":5,"TextVerse":"Não imolarás ao Senhor, teu Deus, touro ou ovelha que tenha tara ou qualquer outra deformidade, porque isso é abominação aos olhos do Senhor, teu Deus."},{"Id":474,"IdVerse":2,"IdChapter":17,"IdBook":5,"TextVerse":"Se se encontrar no meio de ti, em uma das cidades que te dá o Senhor, teu Deus, um homem ou uma mulher que faça o que é mau aos olhos do Senhor, teu Deus, violando sua aliança,"},{"Id":475,"IdVerse":3,"IdChapter":17,"IdBook":5,"TextVerse":"indo servir outros deuses ou adorando o sol, a lua, ou o exército dos céus - o que eu não mandei -, se te derem aviso disso, logo que o souberes, farás uma investigação minuciosa."},{"Id":476,"IdVerse":4,"IdChapter":17,"IdBook":5,"TextVerse":"Se for verdade o que se disse, se verificares que realmente se cometeu tal abominação em Israel,"},{"Id":477,"IdVerse":5,"IdChapter":17,"IdBook":5,"TextVerse":"farás conduzir às, portas da cidade o homem ou a mulher que cometeu essa má ação, e os apedrejarás até que morram."},{"Id":478,"IdVerse":6,"IdChapter":17,"IdBook":5,"TextVerse":"Sobre o depoimento de duas ou três testemunhas morrerá aquele que tiver de ser morto. Mas não será morto sobre o depoimento de uma só:"},{"Id":479,"IdVerse":7,"IdChapter":17,"IdBook":5,"TextVerse":"A mão das testemunhas será a primeira a feri-lo para matá-lo, depois a mão de todo o povo. Assim extirparás o mal do meio de ti."},{"Id":480,"IdVerse":8,"IdChapter":17,"IdBook":5,"TextVerse":"Se aparecer uma questão cujo juízo te seja muito difícil de fazer: assassinato, disputa, ferida, um processo qualquer em tua cidade, terás o dever de subir ao lugar escolhido pelo Senhor, teu Deus."},{"Id":481,"IdVerse":9,"IdChapter":17,"IdBook":5,"TextVerse":"Irás ter com os sacerdotes da linhagem de Levi e com o juiz que estiver em exercício nesse momento; consultá-los-ás, e eles te dirão a sentença {a pronunciar}."},{"Id":482,"IdVerse":10,"IdChapter":17,"IdBook":5,"TextVerse":"Procederás conforme a decisão que eles te comunicarem no lugar escolhido pelo Senhor, e cuidarás de conformar-te às suas instruções."},{"Id":483,"IdVerse":11,"IdChapter":17,"IdBook":5,"TextVerse":"Agirás segundo as instruções que te tiverem dado, e conforme a sentença que te tiverem ditado, sem te apartares do seu parecer nem para a direita nem para a esquerda."},{"Id":484,"IdVerse":12,"IdChapter":17,"IdBook":5,"TextVerse":"Aquele que, por orgulho, recusar ouvir o sacerdote que estiver nesse tempo a serviço do Senhor, teu Deus, ou o juiz, esse homem será punido de morte. Assim tirarás o mal do meio de Israel."},{"Id":485,"IdVerse":13,"IdChapter":17,"IdBook":5,"TextVerse":"o povo, ao sabê-lo, será possuído de temor, e não se deixará levar pelo orgulho."},{"Id":486,"IdVerse":14,"IdChapter":17,"IdBook":5,"TextVerse":"Quando tiveres entrado na terra que o Senhor, teu Deus, te dá, e tiveres tomado posse dela, e nela te estabeleceres, se disseres: quero ter um rei sobre mim, como o têm todas as nações que me cercam -,"},{"Id":487,"IdVerse":15,"IdChapter":17,"IdBook":5,"TextVerse":"elegerás aquele rei que o Senhor, teu Deus, tiver escolhido, e este será um dos teus irmãos: não poderás escolher para rei de Israel um estrangeiro que não seja teu irmão."},{"Id":488,"IdVerse":16,"IdChapter":17,"IdBook":5,"TextVerse":"Somente, que esse rei não possua cavalos, e não reconduza o povo ao Egito, para adquirir numerosa cavalaria, porque o Senhor vos disse: não volteis mais por esse caminho."},{"Id":489,"IdVerse":17,"IdChapter":17,"IdBook":5,"TextVerse":"Guarde-se também o rei de multiplicar suas mulheres, para que não suceda que seu coração se desvie {de Deus}. Tampouco ajuntará ele grande quantidade de prata e ouro."},{"Id":490,"IdVerse":18,"IdChapter":17,"IdBook":5,"TextVerse":"Quando subir ao trono real, escreverá para si uma cópia dessa lei, segundo o texto que os sacerdotes levíticos têm."},{"Id":491,"IdVerse":19,"IdChapter":17,"IdBook":5,"TextVerse":"Conservará essa cópia consigo e a lerá todos os dias de sua vida, para aprender a temer o Senhor, seu Deus, e a observar todos os artigos dessa lei, pondo em prática todas as suas prescrições."},{"Id":492,"IdVerse":20,"IdChapter":17,"IdBook":5,"TextVerse":"Assim, não se elevará o seu coração acima de seus irmãos, e ele não se apartará da lei, nem para um lado nem para outro, e desse modo terá, assim como os seus filhos, um longo reinado no meio de Israel."},{"Id":493,"IdVerse":1,"IdChapter":18,"IdBook":5,"TextVerse":"Os sacerdotes levíticos e toda a tribo de Levi não terão parte nem herança com Israel: alimentar-se-ão dos sacrifícios feitos pelo fogo ao Senhor, que é a sua parte"},{"Id":494,"IdVerse":2,"IdChapter":18,"IdBook":5,"TextVerse":"Não terão herança entre seus irmãos: o Senhor mesmo é a sua herança, como ele lhes disse."},{"Id":495,"IdVerse":3,"IdChapter":18,"IdBook":5,"TextVerse":"Este é o direito devido aos sacerdotes pelo povo, por aqueles que oferecerem em sacrifício um boi ou uma ovelha: darão ao sacerdote a espádua, as mandíbulas e o estômago."},{"Id":496,"IdVerse":4,"IdChapter":18,"IdBook":5,"TextVerse":"Dar-lhe-ás as primícias de teu trigo, de teu vinho e de teu óleo, e as primícias da lã de tuas ovelhas."},{"Id":497,"IdVerse":5,"IdChapter":18,"IdBook":5,"TextVerse":"Porque o Senhor, teu Deus, escolheu-o dentre todas as tribos, ele e seus filhos, para estar diante do Senhor e oficiar perpetuamente em nome do Senhor."},{"Id":498,"IdVerse":6,"IdChapter":18,"IdBook":5,"TextVerse":"Quando um levita vier de uma cidade situada em qualquer ponto de Israel,, dirigindo-se espontaneamente ao lugar escolhido pelo Senhor,"},{"Id":499,"IdVerse":7,"IdChapter":18,"IdBook":5,"TextVerse":"para oficiar em nome do Senhor, seu Deus, como todos, os seus irmãos levitas que nesse tempo assistem diante do Senhor,"},{"Id":500,"IdVerse":8,"IdChapter":18,"IdBook":5,"TextVerse":"receberá a mesma porção dos alimentos que os outros, independentemente do produto da venda de seu patrimônio."},{"Id":501,"IdVerse":9,"IdChapter":18,"IdBook":5,"TextVerse":"Quando tiveres entrado na terra que o Senhor, teu Deus, te dá, não te porás a imitar as práticas abomináveis da gente daquele terra."},{"Id":502,"IdVerse":10,"IdChapter":18,"IdBook":5,"TextVerse":"Não se ache no meio de ti quem faça passar pelo fogo seu filho ou sua filha, nem quem se dê à adivinhação, à astrologia, aos agouros, ao feiticismo,"},{"Id":503,"IdVerse":11,"IdChapter":18,"IdBook":5,"TextVerse":"à magia, ao espiritismo, à adivinhação ou â invocação dos mortos,"},{"Id":504,"IdVerse":12,"IdChapter":18,"IdBook":5,"TextVerse":"porque o Senhor, teu Deus, abomina aqueles que se dão a essas práticas, e é por causa dessas abominações que o Senhor, teu Deus, expulsa diante de ti essas nações."},{"Id":505,"IdVerse":13,"IdChapter":18,"IdBook":5,"TextVerse":"Serás inteiramente do Senhor, teu Deus."},{"Id":506,"IdVerse":14,"IdChapter":18,"IdBook":5,"TextVerse":"As nações que vais despojar ouvem os agoureiros e os adivinhos; a ti, porém, o Senhor, teu Deus, não o permite."},{"Id":507,"IdVerse":15,"IdChapter":18,"IdBook":5,"TextVerse":"O Senhor, teu Deus, te suscitará dentre os teus irmãos um profeta como eu: é a ele que devereis ouvir."},{"Id":508,"IdVerse":16,"IdChapter":18,"IdBook":5,"TextVerse":"Foi o que tu mesmo pediste ao Senhor, teu Deus, em Horeb, quando lhe disseste no dia da assembléia: Oh! Não ouça eu mais a voz do Senhor, meu Deus, nem torne a ver mais esse fogo ardente, para que eu não morra!"},{"Id":509,"IdVerse":17,"IdChapter":18,"IdBook":5,"TextVerse":"E o Senhor disse-me: está muito bem o que disseram;"},{"Id":510,"IdVerse":18,"IdChapter":18,"IdBook":5,"TextVerse":"eu lhes suscitarei um profeta como tu dentre seus irmãos: pôr-lhe-ei minhas palavras na boca, e ele lhes fará conhecer as minhas. ordens."},{"Id":511,"IdVerse":19,"IdChapter":18,"IdBook":5,"TextVerse":"Mas ao que recusar ouvir o que ele disser de minha parte, pedir-lhe-ei contas disso."},{"Id":512,"IdVerse":20,"IdChapter":18,"IdBook":5,"TextVerse":"o profeta que tiver a audácia de proferir em meu nome uma palavra que eu lhe não mandei dizer, ou que se atrever a falar em nome de outros deuses, será morto."},{"Id":513,"IdVerse":21,"IdChapter":18,"IdBook":5,"TextVerse":"Se disseres a ti mesmo: como posso eu distinguir a palavra que não vem do Senhor?"},{"Id":514,"IdVerse":22,"IdChapter":18,"IdBook":5,"TextVerse":"Quando o profeta tiver falado em nome do Senhor, se o que ele disse não se realizar, é que essa palavra não veio do Senhor. O profeta falou presunçosamente. Não o temas."},{"Id":515,"IdVerse":1,"IdChapter":19,"IdBook":5,"TextVerse":"Quando o Senhor, teu Deus, tiver exterminado as nações cuja terra te dá, quando as tiveres despojado e te tiveres estabelecido em suas cidades e habitações,"},{"Id":516,"IdVerse":2,"IdChapter":19,"IdBook":5,"TextVerse":"reservarás três cidades no meio da terra cuja posse o Senhor, teu Deus, te dá."},{"Id":517,"IdVerse":3,"IdChapter":19,"IdBook":5,"TextVerse":"Farás estradas que conduzam a elas e dividirás em três partes a terra que te dá o Senhor, teu Deus, a fim de que todo homicida possa encontrar refúgio nessas cidades."},{"Id":518,"IdVerse":4,"IdChapter":19,"IdBook":5,"TextVerse":"Eis a regra a seguir para o homicida que ali se refugiar, procurando salvar sua vida. Se matou o seu próximo por inadvertência, sem ódio prévio,"},{"Id":519,"IdVerse":5,"IdChapter":19,"IdBook":5,"TextVerse":"como, por exemplo, se ele tiver ido à floresta com outro cortar lenha e, no momento de brandir o machado para abater a árvore, o ferro se tenha deslocado do cabo e ferido mortalmente o seu companheiro, esse homem refugiar-se-á em uma dessas cidades para salvar sua vida."},{"Id":520,"IdVerse":6,"IdChapter":19,"IdBook":5,"TextVerse":"De outra forma, o vingador do sangue , no ardor de sua cólera, poderia perseguir o homicida e, se o caminho fosse muito longo, atingi-lo para dar-lhe o golpe mortal. Entretanto, esse homem não merece a morte, pois que não tinha ódio da vítima."},{"Id":521,"IdVerse":7,"IdChapter":19,"IdBook":5,"TextVerse":"Eis por que te ordeno reservar três cidades."},{"Id":522,"IdVerse":8,"IdChapter":19,"IdBook":5,"TextVerse":"Quando o Senhor, teu Deus, tiver alargado os teus limites, como jurou aos teus pais, e tiver dado toda a terra que lhes prometeu -"},{"Id":523,"IdVerse":9,"IdChapter":19,"IdBook":5,"TextVerse":"contento que ponhas fielmente em prática todos os mandamentos que hoje te prescrevo, amando o Senhor, teu Deus, e andando todo o tempo em seus caminhos -, juntarás a essas três cidades outras três."},{"Id":524,"IdVerse":10,"IdChapter":19,"IdBook":5,"TextVerse":"Desse modo não se derramará sangue inocente na terra que o Senhor, teu Deus, te dá por herança, e não haverá sangue sobre ti."},{"Id":525,"IdVerse":11,"IdChapter":19,"IdBook":5,"TextVerse":"Mas, se um homem, tendo ódio do seu próximo, armar-lhe ciladas, levantar-se contra ele e feri-lo mortalmente, indo em seguida refugiar-se numa dessas cidades,"},{"Id":526,"IdVerse":12,"IdChapter":19,"IdBook":5,"TextVerse":"os anciãos de sua cidade mandarão tirá-lo do lugar de seu refúgio, e o entregarão nas mãos do vingador do sangue, para ser morto."},{"Id":527,"IdVerse":13,"IdChapter":19,"IdBook":5,"TextVerse":"Não terás compaixão dele; deves tirar de Israel o sangue inocente, para seres feliz."},{"Id":528,"IdVerse":14,"IdChapter":19,"IdBook":5,"TextVerse":"Não removerás os marcos de teu vizinho, que teus predecessores fixaram na herança que te couber na terra, cuja posse te há de dar o Senhor, teu Deus."},{"Id":529,"IdVerse":15,"IdChapter":19,"IdBook":5,"TextVerse":"Não será admitida contra um homem somente uma testemunha, qualquer que seja o crime, falta ou delito. Só se tomará a coisa em consideração sobre o depoimento de duas ou três testemunhas."},{"Id":530,"IdVerse":16,"IdChapter":19,"IdBook":5,"TextVerse":"Se se apresentar uma testemunha falsa contra um homem, acusando-o de uma má ação,"},{"Id":531,"IdVerse":17,"IdChapter":19,"IdBook":5,"TextVerse":"ambos os contendores comparecerão diante do Senhor, na presença dos sacerdotes e dos juízes que estiverem em exercício naqueles dias."},{"Id":532,"IdVerse":18,"IdChapter":19,"IdBook":5,"TextVerse":"Depois de uma cuidadosa investigação feita pelos juízes, se se verificar que se trata de um falso testemunho, e que a testemunha fez contra o seu irmão uma falsa deposição,"},{"Id":533,"IdVerse":19,"IdChapter":19,"IdBook":5,"TextVerse":"vós o tratareis como premeditara tratar o seu irmão. Assim, tirarás o mal do meio de ti"},{"Id":534,"IdVerse":20,"IdChapter":19,"IdBook":5,"TextVerse":"para que os outros, ao sabê-lo, tenham medo, e não ousem mais cometer semelhante falta no meio de ti."},{"Id":535,"IdVerse":21,"IdChapter":19,"IdBook":5,"TextVerse":"Não terás compaixão: vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."},{"Id":536,"IdVerse":1,"IdChapter":20,"IdBook":5,"TextVerse":"Quando saíres à guerra contra teus inimigos e vires cavalos, carros e um exército mais numeroso que o teu, não tenhas medo, porque o Senhor, teu Deus, que te tirou do Egito, está contigo."},{"Id":537,"IdVerse":2,"IdChapter":20,"IdBook":5,"TextVerse":"Quando se aproximar o momento do combate, o sacerdote se adiantará para falar ao povo: Ouve, Israel! lhe dirá ele."},{"Id":538,"IdVerse":3,"IdChapter":20,"IdBook":5,"TextVerse":"Ides hoje combater contra os vossos inimigos: que vossa coragem não desfaleça! Não temais, nem vos perturbeis, nem vos deixeis amedrontar por eles."},{"Id":539,"IdVerse":4,"IdChapter":20,"IdBook":5,"TextVerse":"Porque o Senhor, vosso Deus, marcha convosco para combater contra os vossos inimigos e para vos dar a vitória."},{"Id":540,"IdVerse":5,"IdChapter":20,"IdBook":5,"TextVerse":"Os oficiais dirão em seguida ao povo: há alguém entre vós que tenha edificado uma casa e não a tenha ainda inaugurado? Que esse volte para a sua casa; não suceda que morra no combate e um outro venha a habitar primeiro do que ele em sua casa."},{"Id":541,"IdVerse":6,"IdChapter":20,"IdBook":5,"TextVerse":"Há alguém entre vós que tenha plantado uma vinha e não tenha ainda desfrutado dela? Que esse volte para a sua casa; não suceda que pereça no combate e outro venha a colher os primeiros frutos."},{"Id":542,"IdVerse":7,"IdChapter":20,"IdBook":5,"TextVerse":"Há alguém que tenha desposado uma mulher e não a tenha ainda recebido? Que esse volte para a sua casa; não suceda que morra no combate e outro a despose."},{"Id":543,"IdVerse":8,"IdChapter":20,"IdBook":5,"TextVerse":"Os oficiais dirão ainda ao povo: há alguém medroso e de coração tímido? Que esse volte para a sua casa; não suceda que o coração de seus irmãos desfaleça como o seu."},{"Id":544,"IdVerse":9,"IdChapter":20,"IdBook":5,"TextVerse":"Quando os oficiais tiverem acabado de falar ao povo, serão colocados os chefes das tropas à testa do povo."},{"Id":545,"IdVerse":10,"IdChapter":20,"IdBook":5,"TextVerse":"Quando te aproximares para combater uma cidade, oferecer-lhe-ás primeiramente a paz."},{"Id":546,"IdVerse":11,"IdChapter":20,"IdBook":5,"TextVerse":"Se ela concordar e te abrir suas portas, toda a população te pagará tributo e te servirá."},{"Id":547,"IdVerse":12,"IdChapter":20,"IdBook":5,"TextVerse":"Se te recusar a paz e começar a guerra contra ti, tu a cercarás,"},{"Id":548,"IdVerse":13,"IdChapter":20,"IdBook":5,"TextVerse":"e quando o Senhor, teu Deus, ta houver entregue nas mãos, passarás a fio de espada todos os varões que nela houver."},{"Id":549,"IdVerse":14,"IdChapter":20,"IdBook":5,"TextVerse":"Só tomarás para ti as mulheres, as crianças, os rebanhos e tudo o que se encontrar na cidade, e viverás dos despojos dos teus inimigos que o Senhor, teu Deus, e tiver dado."},{"Id":550,"IdVerse":15,"IdChapter":20,"IdBook":5,"TextVerse":"Farás assim a todas as cidades muito afastadas, que não são do número das cidades dessas nações."},{"Id":551,"IdVerse":16,"IdChapter":20,"IdBook":5,"TextVerse":"Quanto às cidades daqueles povos cuja possessão te dá o Senhor, teu Deus, não deixarás nelas alma viva."},{"Id":552,"IdVerse":17,"IdChapter":20,"IdBook":5,"TextVerse":"Segundo a ordem do Senhor, teu Deus, votarás ao interdito os hiteus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus,"},{"Id":553,"IdVerse":18,"IdChapter":20,"IdBook":5,"TextVerse":"para que não suceda que eles vos ensinem a imitar as abominações que praticam em honra de seus deuses, e venhais a pecar contra o Senhor, vosso Deus."},{"Id":554,"IdVerse":19,"IdChapter":20,"IdBook":5,"TextVerse":"Quando sitiares uma cidade durante longo tempo e tiveres de lutar para apoderar-te dela, não cortarás as árvores a golpe de machado; comerás os seus frutos, mas não derrubarás as árvores. A árvore do campo seria porventura um homem para que a ataques?"},{"Id":555,"IdVerse":20,"IdChapter":20,"IdBook":5,"TextVerse":"Somente aquelas árvores que souberes não serem frutíferas poderás destruí-las e abatê-las para os trabalhos do cerco contra a cidade inimiga, ate que ela sucumba."},{"Id":556,"IdVerse":1,"IdChapter":21,"IdBook":5,"TextVerse":"Quando na terra, cuja posses são te há de dar o Senhor, teu Deus, encontrar-se estendido no campo o cadáver de um homem assassinado sem que se saiba quem o feriu,"},{"Id":557,"IdVerse":2,"IdChapter":21,"IdBook":5,"TextVerse":"virão teus anciãos e teus juizes e medirão a distância que separa o cadáver das cidades dos arredores."},{"Id":558,"IdVerse":3,"IdChapter":21,"IdBook":5,"TextVerse":"Os anciãos da cidade que foi encontrada mais próxima tomarão uma novilha, com a qual não se tenha ainda trabalhado e que não tenha ainda levado o jugo,"},{"Id":559,"IdVerse":4,"IdChapter":21,"IdBook":5,"TextVerse":"e a conduzirão a um vale banhado por um córrego, cujas águas nunca sequem, onde não haja nem cultura nem sementeiras, e ali, no córrego, quebrar-lhe-ão a nuca."},{"Id":560,"IdVerse":5,"IdChapter":21,"IdBook":5,"TextVerse":"Aproximar-se-ão os sacerdotes levíticos, porque foi a eles que o Senhor, teu Deus, escolheu para serem seus ministros. E abençoarão e seu nome, pois são eles que julgam todo litígio e todo caso de ferimento."},{"Id":561,"IdVerse":6,"IdChapter":21,"IdBook":5,"TextVerse":"Então todos os anciãos da cidade encontrada mais próxima do cadáver lavarão suas mãos sobre a novilha cuja nuca quebraram no vale,"},{"Id":562,"IdVerse":7,"IdChapter":21,"IdBook":5,"TextVerse":"e dirão estas palavras: Nossas mãos não derramaram este sangue, nem o viram os nossos olhos."},{"Id":563,"IdVerse":8,"IdChapter":21,"IdBook":5,"TextVerse":"ó Senhor, perdoai o vosso povo de Israel que resgatasses. Não lhe imputeis o sangue inocente. Assim será o homicídio expiado por eles."},{"Id":564,"IdVerse":9,"IdChapter":21,"IdBook":5,"TextVerse":"E desse modo tirarás do meio de ti o sangue inocente, e farás o que é reto aos olhos do Senhor."},{"Id":565,"IdVerse":10,"IdChapter":21,"IdBook":5,"TextVerse":"Quando fores à guerra contra os teus inimigos e o Senhor, teu Deus, os entregar em tuas mãos, se os fizeres cativos,"},{"Id":566,"IdVerse":11,"IdChapter":21,"IdBook":5,"TextVerse":"e vires entre eles uma mulher formosa da qual te enamores e a queiras tomar por esposa,"},{"Id":567,"IdVerse":12,"IdChapter":21,"IdBook":5,"TextVerse":"conduzi-la-ás à tua casa. Ela rapará os cabelos, cortará as unhas,"},{"Id":568,"IdVerse":13,"IdChapter":21,"IdBook":5,"TextVerse":"deporá o vestido com que foi aprisionada, e permanecerá em tua casa, chorando o seu pai e a sua mãe durante um mês. Depois disso, irás procurá-la, serás seu marido e ela será tua mulher."},{"Id":569,"IdVerse":14,"IdChapter":21,"IdBook":5,"TextVerse":"Se ela cessar de te agradar, deixá-la-ás partir como lhe aprouver, mas não poderás vendê-la por dinheiro, nem maltratá-la, pois que fizeste dela tua mulher."},{"Id":570,"IdVerse":15,"IdChapter":21,"IdBook":5,"TextVerse":"Se um homem tiver duas mulheres, uma que ele ama, outra que ele desdenha, e lhe tiverem dado filhos, tanto a que é amada como a que é desdenhada, se o filho desta última for o filho primogênito,"},{"Id":571,"IdVerse":16,"IdChapter":21,"IdBook":5,"TextVerse":"esse homem, no dia em que repartir seus bens entre os seus filhos, não poderá dar o direito de primogenitura ao filho da que é amada, em detrimento do primogênito, filho da mulher desdenhada."},{"Id":572,"IdVerse":17,"IdChapter":21,"IdBook":5,"TextVerse":"Mas reconhecerá por primogênito o filho da mulher desprezada, e dar-lhe-á uma porção dupla de todos os seus bens, porque esse filho é o primeiro fruto de seu vigor, é a ele que pertence o direito de primogenitura."},{"Id":573,"IdVerse":18,"IdChapter":21,"IdBook":5,"TextVerse":"Se um homem tiver um filho indócil e rebelde, que não atenda às ordens de seu pai nem de sua mãe, permanecendo insensível às suas correções,"},{"Id":574,"IdVerse":19,"IdChapter":21,"IdBook":5,"TextVerse":"seu pai e sua mãe tomá-lo-ão e o levarão aos anciães da cidade à porta da localidade onde habitam,"},{"Id":575,"IdVerse":20,"IdChapter":21,"IdBook":5,"TextVerse":"e lhes dirão: este nosso filho é indócil e rebelde; não nos ouve, e vive na embriaguez e na dissolução."},{"Id":576,"IdVerse":21,"IdChapter":21,"IdBook":5,"TextVerse":"Então, todos os homens da cidade o apedrejarão até que ele morra. Assim, tirarás o mal do meio de ti, e todo o Israel, ao sabê-lo, será possuído de temor."},{"Id":577,"IdVerse":22,"IdChapter":21,"IdBook":5,"TextVerse":"Quando um homem tiver cometido um crime que deve ser punido com a morte, e for executado por enforcamento numa árvore,"},{"Id":578,"IdVerse":23,"IdChapter":21,"IdBook":5,"TextVerse":"o seu cadáver não poderá ficar ali durante a noite, mas tu o sepultarás no mesmo dia; pois aquele que é pendurado é um objeto de maldição divina. Assim, não contaminarás a terra que o Senhor, teu Deus, te dá por herança."},{"Id":579,"IdVerse":1,"IdChapter":22,"IdBook":5,"TextVerse":"Se vires extraviado o boi ou a ovelha de teu irmão, não te desviaras mas reconduzi-los-ás ao teu irmão."},{"Id":580,"IdVerse":2,"IdChapter":22,"IdBook":5,"TextVerse":"Se este habitar longe, ou se não o conheceres, levarás o animal para a tua casa e ele aí ficará até que seja reclamado pelo teu irmão: então lho entregarás."},{"Id":581,"IdVerse":3,"IdChapter":22,"IdBook":5,"TextVerse":"O mesmo farás com o seu jumento, com o seu manto e com qualquer objeto perdido por teu irmão e encontrado por ti. Não te desviarás desse objeto."},{"Id":582,"IdVerse":4,"IdChapter":22,"IdBook":5,"TextVerse":"Se vires o jumento ou o, boi de teu irmão caídos no caminho, não voltarás os olhos para o lado, mas ajudá-lo-ás a levantá-los."},{"Id":583,"IdVerse":5,"IdChapter":22,"IdBook":5,"TextVerse":"A mulher não se vestirá de homem, nem o homem se vestirá de mulher: aquele que o fizer será abominável diante do Senhor, seu Deus."},{"Id":584,"IdVerse":6,"IdChapter":22,"IdBook":5,"TextVerse":"Se encontrares no caminho, sobre uma árvore ou na terra, o ninho de uma ave, e a mãe posta sobre os filhotes ou sobre os ovos, não a apanharás com os filhotes."},{"Id":585,"IdVerse":7,"IdChapter":22,"IdBook":5,"TextVerse":"Deixarás partir a mãe e só tomarás os filhotes, para que se prolonguem os teus dias felizes."},{"Id":586,"IdVerse":8,"IdChapter":22,"IdBook":5,"TextVerse":"Quando construíres uma casa nova, farás uma balaustrada em volta do teto, para que não se derrame sangue sobre a tua casa, se viesse alguém a cair lá de cima."},{"Id":587,"IdVerse":9,"IdChapter":22,"IdBook":5,"TextVerse":"Não semearás em tua vinha várias espécies de sementes, para que se não considere tudo consagrado: o grão semeado e o produto da vinha."},{"Id":588,"IdVerse":10,"IdChapter":22,"IdBook":5,"TextVerse":"Não lavrarás com um boi e um jumento atrelados juntos."},{"Id":589,"IdVerse":11,"IdChapter":22,"IdBook":5,"TextVerse":"Não trarás sobre ti uma veste de diferentes tecidos: lã e linho misturados."},{"Id":590,"IdVerse":12,"IdChapter":22,"IdBook":5,"TextVerse":"Porás no manto com que te cobrires borlas nos seus quatro cantos."},{"Id":591,"IdVerse":13,"IdChapter":22,"IdBook":5,"TextVerse":"Se um homem, depois de ter desposado uma mulher e a ter conhecido, vier a odiá-la,"},{"Id":592,"IdVerse":14,"IdChapter":22,"IdBook":5,"TextVerse":"e, imputando-lhe faltas desonrosas, se puser a difamá-la, dizendo: desposei esta mulher e, ao aproximar-me dela, descobri que ela não era virgem,"},{"Id":593,"IdVerse":15,"IdChapter":22,"IdBook":5,"TextVerse":"então o pai e a mãe da donzela tomarão as provas de sua virgindade e as apresentarão aos anciães da cidade, à porta."},{"Id":594,"IdVerse":16,"IdChapter":22,"IdBook":5,"TextVerse":"O pai dirá aos anciães: dei minha filha por mulher a este homem, mas porque ele lhe tem aversão,"},{"Id":595,"IdVerse":17,"IdChapter":22,"IdBook":5,"TextVerse":"eis que agora lhe imputa faltas desonrosas, pretendendo não ter encontrado nela as marcas da virgindade. Ora, eis aqui as provas da virgindade de minha filha. E estenderão diante dos anciãos da cidade a veste de sua filha."},{"Id":596,"IdVerse":18,"IdChapter":22,"IdBook":5,"TextVerse":"E os anciãos da cidade tomarão aquele homem e fá-lo-ão castigar,"},{"Id":597,"IdVerse":19,"IdChapter":22,"IdBook":5,"TextVerse":"impondo-lhe, além disso, uma multa, de cem siclos de prata, que eles darão ao pai da jovem em reparação da calúnia levantada contra uma virgem de Israel. E ela continuará sua mulher sem que ele jamais possa repudiá-la."},{"Id":598,"IdVerse":20,"IdChapter":22,"IdBook":5,"TextVerse":"Se, porém, o fato for verídico e não se tiverem comprovado as marcas de virgindade da jovem,"},{"Id":599,"IdVerse":21,"IdChapter":22,"IdBook":5,"TextVerse":"esta será conduzida ao limiar da casa paterna, e os habitantes de sua cidade a apedrejarão até que morra, porque cometeu uma infâmia em Israel, prostituindo-se na casa de seu pai. Assim, tirarás o mal do meio de ti."},{"Id":600,"IdVerse":22,"IdChapter":22,"IdBook":5,"TextVerse":"Se se encontrar um homem dormindo com uma mulher casada, todos os dois deverão morrer: o homem que dormiu com a mulher, e esta da mesma forma. Assim, tirarás o mal do meio de ti."},{"Id":601,"IdVerse":23,"IdChapter":22,"IdBook":5,"TextVerse":"Se uma virgem se tiver casado, e um homem, encontrando-a na cidade, dormir com ela,"},{"Id":602,"IdVerse":24,"IdChapter":22,"IdBook":5,"TextVerse":"conduzireis um e outro à porta da cidade e os apedrejareis até que morram: a donzela, porque, estando na cidade, não gritou, e o homem por ter violado a mulher do seu próximo. Assim, tirarás o mal do meio de ti."},{"Id":603,"IdVerse":25,"IdChapter":22,"IdBook":5,"TextVerse":"Mas se foi no campo que o homem encontrou a jovem e lhe fez violência para dormir com ela, nesse caso só ele deverá morrer,"},{"Id":604,"IdVerse":26,"IdChapter":22,"IdBook":5,"TextVerse":"e nada fareis à jovem, que não cometeu uma falta digna de morte, porque é um caso similar ao do homem que se atira sobre o seu próximo e o mata:"},{"Id":605,"IdVerse":27,"IdChapter":22,"IdBook":5,"TextVerse":"foi no campo que o homem a encontrou; a jovem gritou, mas não havia ninguém que a socorresse."},{"Id":606,"IdVerse":28,"IdChapter":22,"IdBook":5,"TextVerse":"Se um homem encontrar uma jovem virgem, que não seja casada, e, tomando-a, dormir com ela, e forem apanhados,"},{"Id":607,"IdVerse":29,"IdChapter":22,"IdBook":5,"TextVerse":"esse homem dará ao pai da jovem cinqüenta siclos de prata, e ela tornar-se-á sua mulher. Como a deflorou, não poderá repudiá-la em todos os dias de sua vida."},{"Id":608,"IdVerse":30,"IdChapter":22,"IdBook":5,"TextVerse":"Ninguém desposará a mulher de seu pai, nem levantará a cobertura do leito paterno."},{"Id":609,"IdVerse":1,"IdChapter":23,"IdBook":5,"TextVerse":"O homem, cujos testículos foram esmagados ou cortado o membro viril, não será admitido na assembléia do Senhor."},{"Id":610,"IdVerse":2,"IdChapter":23,"IdBook":5,"TextVerse":"O bastardo não entrará tampouco na assembléia do Senhor, mesmo até a décima geração."},{"Id":611,"IdVerse":3,"IdChapter":23,"IdBook":5,"TextVerse":"O amonita e o moabita não serão admitidos na assembléia do Senhor, mesmo até a décima geração,"},{"Id":612,"IdVerse":4,"IdChapter":23,"IdBook":5,"TextVerse":"nem nunca jamais, porque não quiserem sair ao vosso encontro no caminho com pão e água, quando saísses do Egito, e também porque assalariaram contra ti Balaão, filho de Beor, de Fetor, na Mesopotâmia, para que te amaldiçoasse."},{"Id":613,"IdVerse":5,"IdChapter":23,"IdBook":5,"TextVerse":"Mas o Senhor, teu Deus, que te ama, não quis ouvir Balaão e trocou para ti a sua maldição em bênção."},{"Id":614,"IdVerse":6,"IdChapter":23,"IdBook":5,"TextVerse":"Enquanto viveres, não lhes procurarás jamais prosperidade nem bem-estar."},{"Id":615,"IdVerse":7,"IdChapter":23,"IdBook":5,"TextVerse":"Não abominarás o idumeu {ou edomita} porque é teu irmão, nem o egípcio tampouco, porque foste forasteiro em sua terra."},{"Id":616,"IdVerse":8,"IdChapter":23,"IdBook":5,"TextVerse":"Os seus descendentes, à terceira geração, poderão entrar na assembléia do Senhor."},{"Id":617,"IdVerse":9,"IdChapter":23,"IdBook":5,"TextVerse":"Quando saíres a combater contra os teus inimigos, guardar-te-ás de toda má ação."},{"Id":618,"IdVerse":10,"IdChapter":23,"IdBook":5,"TextVerse":"Se alguém dentre vós não estiver puro, em conseqüência de um acidente noturno, sairá do acampamento, e não voltará."},{"Id":619,"IdVerse":11,"IdChapter":23,"IdBook":5,"TextVerse":"Pela tarde, lavar-se-á em água e poderá reintegrar-se ao acampamento ao pôr-do-sol."},{"Id":620,"IdVerse":12,"IdChapter":23,"IdBook":5,"TextVerse":"Haverá, fora do acampamento, um lugar retirado, aonde poderás dirigir-te."},{"Id":621,"IdVerse":13,"IdChapter":23,"IdBook":5,"TextVerse":"Terás contigo, em tuas bagagens, uma pá de que te servirás para abrir um buraco quando fores à parte e, partindo, cobrirás com terra os teus excrementos."},{"Id":622,"IdVerse":14,"IdChapter":23,"IdBook":5,"TextVerse":"Porque o Senhor, teu Deus, anda pelo meio do acampamento para proteger-te e livrar-te dos teus inimigos; o teu acampamento deverá ser santo; não aconteça que, à vista de alguma coisa chocante o Senhor se desvie de ti."},{"Id":623,"IdVerse":15,"IdChapter":23,"IdBook":5,"TextVerse":"Não entregarás ao seu senhor o escravo fugitivo que se refugiar em tua casa."},{"Id":624,"IdVerse":16,"IdChapter":23,"IdBook":5,"TextVerse":"Ele ficará contigo, em tua terra , no lugar que tiver escolhido numa de tuas cidades, onde melhor lhe parecer, e não o molestarás."},{"Id":625,"IdVerse":17,"IdChapter":23,"IdBook":5,"TextVerse":"Não haverá mulher cortesã nem prostituta entre as filhas ou entre os filhos de Israel."},{"Id":626,"IdVerse":18,"IdChapter":23,"IdBook":5,"TextVerse":"Seja qual for o voto que tiveres feito, não levarás à casa do Senhor, teu Deus, o ganho de uma prostituta nem o salário de um cão; porque uma e outra coisa são abominadas pelo Senhor, teu Deus."},{"Id":627,"IdVerse":19,"IdChapter":23,"IdBook":5,"TextVerse":"Não exigirás juro algum de teu irmão, quer se trate de dinheiro, quer de gêneros alimentícios, ou do que quer que seja que se empreste a juros."},{"Id":628,"IdVerse":20,"IdChapter":23,"IdBook":5,"TextVerse":"Poderás exigi-lo do estrangeiro, mas não de teu irmão, para que o Senhor, teu Deus, te abençoe em todas as tuas empresas na terra em que entrarás para possuí-la."},{"Id":629,"IdVerse":21,"IdChapter":23,"IdBook":5,"TextVerse":"Quando tiveres feito um voto ao Senhor, teu Deus, não demorarás em cumpri-lo, porque o Senhor, teu Deus, não deixará de pedir-te contas dele, e contrairias um pecado."},{"Id":630,"IdVerse":22,"IdChapter":23,"IdBook":5,"TextVerse":"Se não fizeres voto, não pecarás."},{"Id":631,"IdVerse":23,"IdChapter":23,"IdBook":5,"TextVerse":"Mas a promessa saída dos teus lábios, tu a cumprirás, e observarás fielmente o voto que fizeste espontaneamente ao Senhor, teu Deus, como disseste por tua própria boca."},{"Id":632,"IdVerse":24,"IdChapter":23,"IdBook":5,"TextVerse":"Quando entrares na vinha do teu próximo, poderás comer livremente quantas uvas quiseres, mas não as levarás contigo em tua cesta."},{"Id":633,"IdVerse":25,"IdChapter":23,"IdBook":5,"TextVerse":"Quando entrares na seara de trigo do teu próximo, poderás colher espigas com a mão, mas não usarás a foice."},{"Id":634,"IdVerse":1,"IdChapter":24,"IdBook":5,"TextVerse":"Se um homem, tendo escolhido uma mulher, casar-se com ela, e vier a odiá-la por descobrir nela qualquer coisa inconveniente, escreverá uma letra de divórcio, lha entregará na mão e a despedirá de sua casa."},{"Id":635,"IdVerse":2,"IdChapter":24,"IdBook":5,"TextVerse":"Se ela, depois de ter saído de sua casa, desposar outro homem,"},{"Id":636,"IdVerse":3,"IdChapter":24,"IdBook":5,"TextVerse":"e este também a odiar, escrevendo e dando-lhe na mão uma letra de divórcio e despedindo-a de sua casa, ou então, se este segundo marido vier a falecer,"},{"Id":637,"IdVerse":4,"IdChapter":24,"IdBook":5,"TextVerse":"não poderá o primeiro marido, que a repudiou, tomá-la de novo por mulher depois de ela se contaminar, porque isso é uma abominação aos olhos do Senhor e não deves comprometer com esse pecado a terra que te dá em herança o Senhor, teu Deus."},{"Id":638,"IdVerse":5,"IdChapter":24,"IdBook":5,"TextVerse":"Quando um homem se tiver casado recentemente, não irá à guerra e não se lhe imporá cargo algum. Durante; um ano estará livremente em seu lar para tornar feliz a mulher que ele desposou."},{"Id":639,"IdVerse":6,"IdChapter":24,"IdBook":5,"TextVerse":"Não se tomarão como Senhor as duas pedras do moinho, nem que seja somente a pedra móvel, porque seria tomar como penhor a própria vida."},{"Id":640,"IdVerse":7,"IdChapter":24,"IdBook":5,"TextVerse":"Se se encontrar um homem que tenha raptado um de seus irmãos israelitas, para fazer dele seu escravo, e o vender, esse raptor será punido de morte. Assim, tirarás o mal do meio de ti."},{"Id":641,"IdVerse":8,"IdChapter":24,"IdBook":5,"TextVerse":"Toma precauções contra a praga da lepra, observando e praticando cuidadosamente tudo o que te ensinarem os sacerdotes levíticos. Cumpre fielmente tudo o que ordenei a esse respeito."},{"Id":642,"IdVerse":9,"IdChapter":24,"IdBook":5,"TextVerse":"Lembra-te do que o Senhor, teu Deus, fez a Maria, quando saíste do Egito."},{"Id":643,"IdVerse":10,"IdChapter":24,"IdBook":5,"TextVerse":"Se fizeres ao teu próximo um empréstimo qualquer, não entrarás em sua casa para tomar {algum} penhor."},{"Id":644,"IdVerse":11,"IdChapter":24,"IdBook":5,"TextVerse":"Esperarás fora; é ali que o teu devedor te trará esse penhor."},{"Id":645,"IdVerse":12,"IdChapter":24,"IdBook":5,"TextVerse":"Se ele for pobre, o penhor não pernoitará em tua casa,"},{"Id":646,"IdVerse":13,"IdChapter":24,"IdBook":5,"TextVerse":"mas tornarás a dar-lho antes que o sol se ponha, a fim de que ele possa dormir com o seu manto e te abençoe, e isso te será contado como um benefício pelo Senhor, teu Deus."},{"Id":647,"IdVerse":14,"IdChapter":24,"IdBook":5,"TextVerse":"Não prejudicarás o assalariado pobre e necessitado, quer seja um de teus irmãos, quer seja um estrangeiro que mora numa das cidades de tua terra."},{"Id":648,"IdVerse":15,"IdChapter":24,"IdBook":5,"TextVerse":"Dar-lhe-ás o seu salário no mesmo dia, antes do pôr-do-sol, porque é pobre e espera impacientemente a sua paga. Do contrário clamaria contra ti ao Senhor, e serias culpado de um pecado."},{"Id":649,"IdVerse":16,"IdChapter":24,"IdBook":5,"TextVerse":"Não morrerão os pais pelos filhos, nem os filhos pelos pais. Cada um morrerá pelo seu próprio pecado."},{"Id":650,"IdVerse":17,"IdChapter":24,"IdBook":5,"TextVerse":"Não violarás o direito do estrangeiro nem do órfão, e não tomarás como penhor o vestido de uma viúva."},{"Id":651,"IdVerse":18,"IdChapter":24,"IdBook":5,"TextVerse":"Lembra-te de que foste escravo no Egito e de que o Senhor, teu Deus, te libertou. Por isso te dou esta ordem."},{"Id":652,"IdVerse":19,"IdChapter":24,"IdBook":5,"TextVerse":"Quando segares a messe no teu campo e deixares por esquecimento algum feixe, não voltarás para levá-lo. Deixá-lo-ás para o estrangeiro, o órfão e a viúva, a fim de que o Senhor, teu Deus, abençoe todas as empresas de tuas mãos."},{"Id":653,"IdVerse":20,"IdChapter":24,"IdBook":5,"TextVerse":"Quando sacudires tuas oliveiras, não voltarás a colher o resto que ficou nos galhos; isso será para o estrangeiro, o órfão e a viúva."},{"Id":654,"IdVerse":21,"IdChapter":24,"IdBook":5,"TextVerse":"Quando tiveres vindimado a tua vinha, não voltarás a colher os cachos que ficaram; deixá-los-ás para o estrangeiro, o órfão e a viúva."},{"Id":655,"IdVerse":22,"IdChapter":24,"IdBook":5,"TextVerse":"Lembra-te de que foste escravo no Egito: eis por que te dou esta ordem."},{"Id":656,"IdVerse":1,"IdChapter":25,"IdBook":5,"TextVerse":"Quando dois homens questionarem entre si e forem apresentados diante do tribunal para serem julgados e, tendo sido justificado o inocente e condenado o culpado,"},{"Id":657,"IdVerse":2,"IdChapter":25,"IdBook":5,"TextVerse":"se o culpado merecer ser açoitado, o juiz fá-lo-á deitar por terra e o fará açoitar em sua presença com um número de golpes proporcional ao seu delito."},{"Id":658,"IdVerse":3,"IdChapter":25,"IdBook":5,"TextVerse":"Não se poderá ultrapassar o número de quarenta, para que não suceda que, sendo-lhe infligido mais do que isso, o teu irmão se retire aviltado aos teus olhos."},{"Id":659,"IdVerse":4,"IdChapter":25,"IdBook":5,"TextVerse":"Não atarás a boca ao boi quando ele pisar o grão."},{"Id":660,"IdVerse":5,"IdChapter":25,"IdBook":5,"TextVerse":"Se alguns irmãos habitarem juntos, e um deles morrer sem deixar filhos, a mulher do defunto não se casará fora com um estranho: seu cunhado a desposará e se aproximará dela, observando o costume do levirato."},{"Id":661,"IdVerse":6,"IdChapter":25,"IdBook":5,"TextVerse":"Ao primeiro filho que ela tiver se porá o nome do irmão morto, a fim de que o seu nome não se extinga em Israel."},{"Id":662,"IdVerse":7,"IdChapter":25,"IdBook":5,"TextVerse":"Porém, se lhe repugnar receber a mulher do seu irmão, essa mulher irá ter com os anciães à porta da cidade e lhes dirá: meu cunhado recusa perpetuar o nome de seu irmão em Israel e não quer observar o costume do levirato, recebendo-me por mulher."},{"Id":663,"IdVerse":8,"IdChapter":25,"IdBook":5,"TextVerse":"Eles o farão logo comparecer e o interrogarão. Se persistir em declarar que não a quer desposar,"},{"Id":664,"IdVerse":9,"IdChapter":25,"IdBook":5,"TextVerse":"sua cunhada se aproximará dele em presença dos anciães, tirar-lhe-á a sandália do pé e lhe cuspirá no rosto, dizendo: eis o que se faz ao homem que recusa levantar a casa de seu irmão!"},{"Id":665,"IdVerse":10,"IdChapter":25,"IdBook":5,"TextVerse":"E a família desse homem se chamará em Israel a família do descalçado."},{"Id":666,"IdVerse":11,"IdChapter":25,"IdBook":5,"TextVerse":"Se dois homens estiverem em disputa, e a mulher de um vier em socorro de seu marido para livrá-lo do seu assaltante e pegar este pelas partes vergonhosas,"},{"Id":667,"IdVerse":12,"IdChapter":25,"IdBook":5,"TextVerse":"cortarás a mão dessa mulher, sem compaixão alguma"},{"Id":668,"IdVerse":13,"IdChapter":25,"IdBook":5,"TextVerse":"Não terás em tua bolsa duas espécies de pesos, uma pedra grande e uma pequena."},{"Id":669,"IdVerse":14,"IdChapter":25,"IdBook":5,"TextVerse":"Não terás duas espécies de efás, um grande e um pequeno."},{"Id":670,"IdVerse":15,"IdChapter":25,"IdBook":5,"TextVerse":"Tuas pedras serão um peso exato e justo, para que sejam prolongados os teus dias na terra que te dá o Senhor, teu Deus."},{"Id":671,"IdVerse":16,"IdChapter":25,"IdBook":5,"TextVerse":"Porque quem faz essas coisas, quem comete fraude, é abominável aos olhos do Senhor, teu Deus."},{"Id":672,"IdVerse":17,"IdChapter":25,"IdBook":5,"TextVerse":"Lembra-te do que te fez Amalec no caminho, quando saíste do Egito,"},{"Id":673,"IdVerse":18,"IdChapter":25,"IdBook":5,"TextVerse":"de como ele, sem temor algum de Deus, estando vós cansados e extenuados, veio atacar-te no caminho, atingindo todos os desfalecidos que te seguiam."},{"Id":674,"IdVerse":19,"IdChapter":25,"IdBook":5,"TextVerse":"Quando, pois, o Senhor, teu Deus, te tiver dado segurança na terra que te dá como herança, e te tiver livrado dos inimigos que te cercam, apagarás de debaixo dos céus a memória de Amalec. Não o esqueças."},{"Id":675,"IdVerse":1,"IdChapter":26,"IdBook":5,"TextVerse":"Quando tiveres entrado na terra que o Senhor, teu Deus, te dá em herança, e ali te tiveres estabelecido,"},{"Id":676,"IdVerse":2,"IdChapter":26,"IdBook":5,"TextVerse":"tomarás as primícias de todos os frutos do solo, que colheres na terra que te dá o Senhor, teu Deus, e, pondo-as num cesto, irás ao lugar escolhido pelo Senhor, teu Deus, para aí habitar seu nome."},{"Id":677,"IdVerse":3,"IdChapter":26,"IdBook":5,"TextVerse":"Apresentar-te-ás diante do sacerdote, que estiver em serviço naquele momento, e lhe dirás: reconheço hoje, diante do Senhor, meu Deus, que entrei na terra que o Senhor tinha jurado a nossos pais nos dar."},{"Id":678,"IdVerse":4,"IdChapter":26,"IdBook":5,"TextVerse":"O sacerdote, recebendo o cesto de tua mão depô-lo-á diante. do altar do Senhor, teu Deus."},{"Id":679,"IdVerse":5,"IdChapter":26,"IdBook":5,"TextVerse":"Dirás então em presença do Senhor, teu Deus: meu pai era um arameu prestes a morrer, que desceu ao Egito com um punhado de gente para ali viverem como forasteiros, mas tornaram-se ali um povo grande, forte e numeroso."},{"Id":680,"IdVerse":6,"IdChapter":26,"IdBook":5,"TextVerse":"Os egípcios afligiram-nos e oprimiram-nos, impondo-nos uma penosa servidão."},{"Id":681,"IdVerse":7,"IdChapter":26,"IdBook":5,"TextVerse":"Clamamos então ao Senhor, o Deus de nossos pais, e ele ouviu nosso clamor, e viu nossa aflição, nossa miséria e nossa angústia. O Senhor tirou-nos do Egito com sua mão poderosa e o vigor de seu braço,"},{"Id":682,"IdVerse":8,"IdChapter":26,"IdBook":5,"TextVerse":"operando prodígios e portentosos milagres."},{"Id":683,"IdVerse":9,"IdChapter":26,"IdBook":5,"TextVerse":"Conduziu-nos a esta região e deu-nos esta terra que mana leite mel."},{"Id":684,"IdVerse":10,"IdChapter":26,"IdBook":5,"TextVerse":"Por isso trago agora as primícias dos frutos do solo que me destes, ó Senhor. Dito isto, deporás o cesto diante do Senhor, teu Deus, prostrando-te em sua presença."},{"Id":685,"IdVerse":11,"IdChapter":26,"IdBook":5,"TextVerse":"Depois, alegrar-te-ás por todos os bens que o Senhor, teu Deus, te tiver dado, a ti e à tua casa, tu e o levita, e o estrangeiro que mora no meio de ti."},{"Id":686,"IdVerse":12,"IdChapter":26,"IdBook":5,"TextVerse":"Quando tiveres acabado dê separar o dízimo de todos os teus produtos, no terceiro ano, que é o ano do dízimo, e o tiveres distribuído ao levita, ao estrangeiro, ao órfão e à viúva, para que tenham em tua cidade do que comer com fartura,"},{"Id":687,"IdVerse":13,"IdChapter":26,"IdBook":5,"TextVerse":"dirás em presença do Senhor, teu Deus: tirei de minha casa o que era consagrado para dá-lo ao levita, ao estrangeiro, ao órfão e à viúva, como me ordenasses: não transgredi nem omiti nenhum dos vossos mandamentos."},{"Id":688,"IdVerse":14,"IdChapter":26,"IdBook":5,"TextVerse":"Não comi dessas coisas durante o meu luto, nem delas separei coisa alguma em estado de impureza, e delas nada dei a um morto. Obedeci à voz do Senhor, meu Deus, e conformei-me inteiramente às vossas ordens."},{"Id":689,"IdVerse":15,"IdChapter":26,"IdBook":5,"TextVerse":"Olhai de vossa santa morada, do alto dos céus, e abençoar vosso povo de Israel, e a terra que nos destes, como jurasses a nossos pais, terra que mana leite e mel."},{"Id":690,"IdVerse":16,"IdChapter":26,"IdBook":5,"TextVerse":"O Senhor, teu Deus, ordena-te hoje que guardes estas leis e estes preceitos. Observa-os cuidadosamente e pratica-os de todo o teu coração e de toda a tua alma."},{"Id":691,"IdVerse":17,"IdChapter":26,"IdBook":5,"TextVerse":"Hoje, fizeste o Senhor, teu Deus, prometer que ele seria teu Deus, e que andarias nos seus caminhos, observando suas leis, seus mandamentos e seus preceitos, e obedecendo-lhe fielmente."},{"Id":692,"IdVerse":18,"IdChapter":26,"IdBook":5,"TextVerse":"E o Senhor fez-te prometer neste dia, também de tua parte, que serias um povo que lhe pertenceria de maneira exclusiva, como te disse, e que observarias todos os seus mandamentos,"},{"Id":693,"IdVerse":19,"IdChapter":26,"IdBook":5,"TextVerse":"para que ele te eleve em glória, renome e esplendor, acima de todas as nações que criou, e sejas, assim, um povo consagrado ao Senhor, teu Deus, como te disse."},{"Id":694,"IdVerse":1,"IdChapter":27,"IdBook":5,"TextVerse":"Moisés e os anciães de Israel deram ao povo a seguinte ordem: Observareis todos os mandamentos que hoje vos prescrevo."},{"Id":695,"IdVerse":2,"IdChapter":27,"IdBook":5,"TextVerse":"Quando tiverdes passado o Jordão e entrado na terra que te dá o Senhor, teu Deus, levantarás umas pedras grandes que revestirás de cal."},{"Id":696,"IdVerse":3,"IdChapter":27,"IdBook":5,"TextVerse":"Escreverás nelas o texto desta lei, depois que tiveres passado e entrado na terra que mana leite e mel, terra que te dá o Senhor, teu Deus, como prometeu a teus pais."},{"Id":697,"IdVerse":4,"IdChapter":27,"IdBook":5,"TextVerse":"Quando, pois, tiveres passado o Jordão, levantareis essas pedras no monte Ebal, revestindo-as de cal, como hoje vos ordeno."},{"Id":698,"IdVerse":5,"IdChapter":27,"IdBook":5,"TextVerse":"Construir ás ali um altar de pedras ao Senhor, teu Deus, com pedras que o ferro não tenha tocado."},{"Id":699,"IdVerse":6,"IdChapter":27,"IdBook":5,"TextVerse":"Construirás, pois o altar do Senhor, teu Deus, com pedras brutas, e oferecerás nele holocaustos ao Senhor, teu Deus."},{"Id":700,"IdVerse":7,"IdChapter":27,"IdBook":5,"TextVerse":"Oferecerás também sacrifícios pacífico s dos quais comerás no mesmo lugar, alegrando-te diante do Senhor, teu Deus."},{"Id":701,"IdVerse":8,"IdChapter":27,"IdBook":5,"TextVerse":"Escreverás nas pedras o texto completo desta lei, em caracteres distintos e claros."},{"Id":702,"IdVerse":9,"IdChapter":27,"IdBook":5,"TextVerse":"Moisés e os sacerdotes levíticos dirigiram então a palavra a todo o Israel nestes termos: Guarda silêncio, e ouve, ó Israel! Hoje te tornaste o povo do Senhor, teu Deus."},{"Id":703,"IdVerse":10,"IdChapter":27,"IdBook":5,"TextVerse":"Obedece, pois, à sua voz e guarda os seus mandamentos e suas leis que hoje te prescrevo."},{"Id":704,"IdVerse":11,"IdChapter":27,"IdBook":5,"TextVerse":"No mesmo dia, Moisés ordenou ao povo o seguinte:"},{"Id":705,"IdVerse":12,"IdChapter":27,"IdBook":5,"TextVerse":"Quando tiverdes passado o Jordão, estarão sobre o monte Garizim para abençoar o povo: Simeão, Levi, Judá, Issacar, José e Benjamim;"},{"Id":706,"IdVerse":13,"IdChapter":27,"IdBook":5,"TextVerse":"e sobre o monte Ebal, para amaldiçoar: Rubem, Gad, Aser, Zabulon, Dá e Neftali."},{"Id":707,"IdVerse":14,"IdChapter":27,"IdBook":5,"TextVerse":"E os levitas tomarão a palavra e dirão em alta voz a todos os homens de Israel:"},{"Id":708,"IdVerse":15,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o homem que fabrica ídolo de madeira ou metal {abominação para o Senhor, obra de mãos de artesão}, e o erige mesmo que seja em lugar escondido! E todo o povo responderá: Amém!"},{"Id":709,"IdVerse":16,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que despreza o pai e a mãe! E todo o povo dirá: Amém!"},{"Id":710,"IdVerse":17,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que desloca o marco do vizinho! E todo o povo dirá: Amém!"},{"Id":711,"IdVerse":18,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que desvia o cego do caminho! E todo o povo dirá: Amém!"},{"Id":712,"IdVerse":19,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que viola o direito do estrangeiro, do órfão e da viúva! E todo o povo dirá: Amém!"},{"Id":713,"IdVerse":20,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que se deita com a mulher de seu pai, porque levanta a coberta do leito paterno! E todo o povo dirá: Amém!"},{"Id":714,"IdVerse":21,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que peca com um animal qualquer! E todo o povo dirá: Amém!"},{"Id":715,"IdVerse":22,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que se deita com sua irmã, filha de seu pai ou de sua mãe! E todo o povo dirá: Amém!"},{"Id":716,"IdVerse":23,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que se deita com a sua sogra! E todo o povo dirá: Amém!"},{"Id":717,"IdVerse":24,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que se oculta para matar o próximo! E todo o povo dirá: Amém!"},{"Id":718,"IdVerse":25,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que aceita gratificação para levar à morte o inocente! E todo o povo dirá: Amém!"},{"Id":719,"IdVerse":26,"IdChapter":27,"IdBook":5,"TextVerse":"Maldito o que não conserva as palavras desta lei e não a cumpre! E todo o povo dirá: Amém!"},{"Id":720,"IdVerse":1,"IdChapter":28,"IdBook":5,"TextVerse":"Se obedeceres fielmente à voz do Senhor, teu Deus, praticando cuidadosamente todos os seus mandamentos que hoje te prescrevo, o Senhor, teu Deus, elevar-te-á acima de todas as nações da terra."},{"Id":721,"IdVerse":2,"IdChapter":28,"IdBook":5,"TextVerse":"Estas são as bênçãos que virão sobre ti, e te tocarão, se obedeceres à voz do Senhor, teu Deus."},{"Id":722,"IdVerse":3,"IdChapter":28,"IdBook":5,"TextVerse":"Serás bendito na cidade e bendito nos campos."},{"Id":723,"IdVerse":4,"IdChapter":28,"IdBook":5,"TextVerse":"Será bendito o fruto de tuas entranhas, o fruto de teu solo, o fruto de teu gado, as crias de tuas vacas e de tuas ovelhas;"},{"Id":724,"IdVerse":5,"IdChapter":28,"IdBook":5,"TextVerse":"benditas serão a tua cesta e a tua amassadeira."},{"Id":725,"IdVerse":6,"IdChapter":28,"IdBook":5,"TextVerse":"Serás bendito quando entrares e bendito quando saíres."},{"Id":726,"IdVerse":7,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor expulsará diante de ti todos os inimigos que te atacarem. Se vierem por um caminho contra ti, fugirão por sete caminhos diante de ti."},{"Id":727,"IdVerse":8,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor mandará que a bênção esteja contigo, em teus celeiros e em todas as tuas obras, e te abençoará na terra que te há de dar o Senhor, teu Deus."},{"Id":728,"IdVerse":9,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor te confirmará como um povo consagrado a ele, como te jurou, contanto que observes suas ordens e andes pelos seus caminhos."},{"Id":729,"IdVerse":10,"IdChapter":28,"IdBook":5,"TextVerse":"Todos os povos da terra verão, então, que és marcado com o nome do Senhor, e temer-te-ão."},{"Id":730,"IdVerse":11,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor, teu Deus, cumularte-á de bens, multiplicará o fruto de tuas entranhas, o fruto de teus animais, o fruto de tua terra, na terra que jurou a teus pais dar-te."},{"Id":731,"IdVerse":12,"IdChapter":28,"IdBook":5,"TextVerse":"o Senhor abrirá para ti as suas preciosas reservas, os céus, para dar a seu tempo a chuva necessária à tua terra e para abençoar todo o trabalho de tuas mãos. Assim, emprestarás a muitas nações, e de nenhuma receberás emprestado."},{"Id":732,"IdVerse":13,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor te porá à frente e não na cauda; estarás sempre no alto, jamais embaixo, contanto que obedeças às ordens do Senhor, teu Deus, que hoje te prescrevo, que as observes e as ponhas em prática,"},{"Id":733,"IdVerse":14,"IdChapter":28,"IdBook":5,"TextVerse":"e não te desvies nem para a direita nem para a esquerda de nenhuma das prescrições que hoje te dou, para seguires a outros deuses e dar-lhes culto."},{"Id":734,"IdVerse":15,"IdChapter":28,"IdBook":5,"TextVerse":"Mas se não obedeceres à voz do Senhor, teu Deus, se não praticares cuidadosamente todos os seus mandamentos e todas as suas leis que hoje te prescrevo, virão sobre ti e te alcançarão todas estas maldições:"},{"Id":735,"IdVerse":16,"IdChapter":28,"IdBook":5,"TextVerse":"serás maldito na cidade e maldito nos campos."},{"Id":736,"IdVerse":17,"IdChapter":28,"IdBook":5,"TextVerse":"Serão malditas tua cesta e tua amassadeira;"},{"Id":737,"IdVerse":18,"IdChapter":28,"IdBook":5,"TextVerse":"será maldito o fruto de tuas entranhas, o fruto do teu solo, as crias de tuas vacas e de tuas ovelhas."},{"Id":738,"IdVerse":19,"IdChapter":28,"IdBook":5,"TextVerse":"Serás maldito quando entrares e maldito serás quando saíres."},{"Id":739,"IdVerse":20,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor mandará contra ti a maldição, o pânico e a ameaça em todas as tuas empresas, até que sejas destruído e aniquilado sem demora, por causa da perversidade, de tuas ações e por me teres abandonado."},{"Id":740,"IdVerse":21,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor mandar-te-á a peste, até que ela te tenha apagado da terra em que vais entrar para possuí-la."},{"Id":741,"IdVerse":22,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor te ferirá de fraqueza, febre e inflamação, febre ardente e secura, carbúnculo e mangra, flagelos que te perseguirão até que pereças."},{"Id":742,"IdVerse":23,"IdChapter":28,"IdBook":5,"TextVerse":"o céu que está por cima da tua cabeça será de bronze, e o solo será de ferro sob os teus pés."},{"Id":743,"IdVerse":24,"IdChapter":28,"IdBook":5,"TextVerse":"Em lugar da chuva ,necessária à tua terra, o Senhor dar-te-á pó e areia, que cairão do céu sobre ti até que pereças."},{"Id":744,"IdVerse":25,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor por-te-á em fuga diante dos teus inimigos. Se marchares contra eles por um caminho, por sete caminhos fugiras deles, e serás objeto de horror para todos os reinos da terra."},{"Id":745,"IdVerse":26,"IdChapter":28,"IdBook":5,"TextVerse":"Teu cadáver servirá de pasto a todas as aves do céu e a todos os animais da terra, sem que ninguém os expulse."},{"Id":746,"IdVerse":27,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor te ferirá da úlcera do Egito, de hemorróidas, de sarna e de dartros incuráveis."},{"Id":747,"IdVerse":28,"IdChapter":28,"IdBook":5,"TextVerse":"o Senhor te ferirá de loucura, de cegueira e de embotamento de espírito."},{"Id":748,"IdVerse":29,"IdChapter":28,"IdBook":5,"TextVerse":"Andarás às apalpadelas em pleno meio-dia como o cego na escuridão; fracassarás em tuas empresas e, não cessarás de ser oprimido e despojado, sem ninguém que te defenda."},{"Id":749,"IdVerse":30,"IdChapter":28,"IdBook":5,"TextVerse":"Receberás uma mulher, mas outro a possuirá; construirás uma casa, mas não a habitarás; plantarás uma vinha e não comerás os seus frutos."},{"Id":750,"IdVerse":31,"IdChapter":28,"IdBook":5,"TextVerse":"O teu boi será imolado sob os teus olhos, mas tu não comerás dele; teu jumento será arrebatado em tua presença, e não te será jamais restituído; tuas ovelhas serão dadas aos teus inimigos, sem que ninguém te venha em socorro."},{"Id":751,"IdVerse":32,"IdChapter":28,"IdBook":5,"TextVerse":"Teus filhos e tuas filhas serão dados a um povo estrangeiro; os teus olhos o verão e se consumirão de dor, esperando-os, mas a tua mão ficará impotente."},{"Id":752,"IdVerse":33,"IdChapter":28,"IdBook":5,"TextVerse":"Os frutos de tua terra e de teu trabalho serão comidos por um povo que não conheces, e serás sem cessar oprimido e esmagado;"},{"Id":753,"IdVerse":34,"IdChapter":28,"IdBook":5,"TextVerse":"enlouquecer-te-ás à vista de tudo o que teus olhos terão de ver."},{"Id":754,"IdVerse":35,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor te ferirá nos joelhos e nas coxas com uma úlcera maligna e incurável, e que se estenderá da planta dos pés ao alto da cabeça."},{"Id":755,"IdVerse":36,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor te levará a ti e ao teu rei que tiveres sobre ti, ao meio de um povo que nem tu nem teus pais conheceram. Ali renderás culto a outros deuses, deuses de pau e de pedra."},{"Id":756,"IdVerse":37,"IdChapter":28,"IdBook":5,"TextVerse":"Serás objeto de pasmo, de ludíbrio e de mofa para todos os povos no meio dos quais te conduzir o Senhor."},{"Id":757,"IdVerse":38,"IdChapter":28,"IdBook":5,"TextVerse":"Lançarás sementes em abundância nos teus campos, mas colherás pouco, porque o gafanhoto devastará tudo."},{"Id":758,"IdVerse":39,"IdChapter":28,"IdBook":5,"TextVerse":"Plantaras a vinha, e dela cuidarás, mas não beberás vinho, nem nada colherás, porque o verme devorará tudo."},{"Id":759,"IdVerse":40,"IdChapter":28,"IdBook":5,"TextVerse":"Terás oliveiras em tuas terras, mas não terás óleo, porque as olivas cairão."},{"Id":760,"IdVerse":41,"IdChapter":28,"IdBook":5,"TextVerse":"Gerarás filhos e filhas, mas não serão teus, porque irão para o cativeiro."},{"Id":761,"IdVerse":42,"IdChapter":28,"IdBook":5,"TextVerse":"O besouro consumirá todas as árvores e todos os frutos de teu solo."},{"Id":762,"IdVerse":43,"IdChapter":28,"IdBook":5,"TextVerse":"O estrangeiro que vive no meio de ti elevar-se-á cada vez mais, ao passo que tu descerás na mesma medida;"},{"Id":763,"IdVerse":44,"IdChapter":28,"IdBook":5,"TextVerse":"ele te emprestará, mas não tu a ele; ele estará na frente, e tu na cauda."},{"Id":764,"IdVerse":45,"IdChapter":28,"IdBook":5,"TextVerse":"Todas estas maldições cairão sobre ti, te perseguirão e te alcançarão até que sejas exterminado, porque não ouviste a voz do Senhor, teu Deus, e não guardaste os mandamentos e as leis que ele te impôs."},{"Id":765,"IdVerse":46,"IdChapter":28,"IdBook":5,"TextVerse":"Serão para ti e para a tua raça como um sinal e prodígio para sempre."},{"Id":766,"IdVerse":47,"IdChapter":28,"IdBook":5,"TextVerse":"Visto que não serviste ao Senhor com alegria e bom coração, na abundância em que viveste,"},{"Id":767,"IdVerse":48,"IdChapter":28,"IdBook":5,"TextVerse":"servirás na fome, na sede, na nudez e na mais extrema miséria os inimigos quê o Senhor enviar contra ti; será posto no teu pescoço um jugo de ferro até que sejas aniquilado."},{"Id":768,"IdVerse":49,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor suscitará contra ti das extremidades da terra uma nação longínqua, rápida como a águia, de uma língua bárbara,"},{"Id":769,"IdVerse":50,"IdChapter":28,"IdBook":5,"TextVerse":"e um rosto feroz, que não terá respeito pelo velho nem piedade com o menino."},{"Id":770,"IdVerse":51,"IdChapter":28,"IdBook":5,"TextVerse":"Ela devorará o fruto de teus rebanhos e os produtos de teu solo, até que sejas aniquilado, e nada te deixará, nem trigo, nem vinho, nem óleo , nem a cria de tuas vacas, nem os filhotes de tuas ovelhas, até a tua ruína."},{"Id":771,"IdVerse":52,"IdChapter":28,"IdBook":5,"TextVerse":"Ela te sitiará em todas as tuas cidades, até que desabem os teus mais altos e mais fortes muros, em que punhas a tua confiança, em toda a terra que te tiver dado o Senhor, teu Deus."},{"Id":772,"IdVerse":53,"IdChapter":28,"IdBook":5,"TextVerse":"Comerás o fruto de tuas entranhas, a carne de teus filhos e de tuas filhas, que o Senhor, teu Deus, te tiver dado, tão grandes serão a angústia e a miséria a que te reduzirá o teu inimigo."},{"Id":773,"IdVerse":54,"IdChapter":28,"IdBook":5,"TextVerse":"O homem mais delicado de Israel, o mais mimoso, olhará com maus olhos o seu irmão, a mulher que repousa no seu seio e o que lhe resta ainda de filhos,"},{"Id":774,"IdVerse":55,"IdChapter":28,"IdBook":5,"TextVerse":"não querendo repartir com nenhum deles a carne de seus filhos, da qual se alimentará ele mesmo, porque nada mais lhe restará no meio da miséria e da angústia a que te reduzirá o teu inimigo em todas as tuas cidades."},{"Id":775,"IdVerse":56,"IdChapter":28,"IdBook":5,"TextVerse":"A mulher mais delicada dentre vós, a mais mimosa, que nem sequer tentava pousar na terra a planta dos pés, por causa de sua excessiva brandura e delicadeza, olhará com maus olhos o marido que repousava no seu seio, seu filho e sua filha,"},{"Id":776,"IdVerse":57,"IdChapter":28,"IdBook":5,"TextVerse":"{não querendo repartir com eles} as secundinas saídas de seu ventre e o filho que ela porá no mundo; porque em sua penúria de todas as coisas, ela os te à comido ocultamente, no meio da miséria e da angústia a que te reduzirá o teu inimigo em todas as tuas cidades."},{"Id":777,"IdVerse":58,"IdChapter":28,"IdBook":5,"TextVerse":"Se não cuidares de observar todas as palavras desta lei, consignada neste livro, em sinal de reverência pelo nome glorioso e temível de Javé, teu Deus,"},{"Id":778,"IdVerse":59,"IdChapter":28,"IdBook":5,"TextVerse":"o Senhor te ferirá, bem como a tua posteridade, com pragas extraordinárias, pragas grandes e permanentes, doenças perniciosas e pertinazes."},{"Id":779,"IdVerse":60,"IdChapter":28,"IdBook":5,"TextVerse":"Fará voltar contra ti todas as enfermidades do Egito que temias, e elas pegarão em ti."},{"Id":780,"IdVerse":61,"IdChapter":28,"IdBook":5,"TextVerse":"Além disso, o Senhor enviará contra ti, até que sejas exterminado, toda sorte de enfermidades e pragas, que não estão escritas no livro desta lei."},{"Id":781,"IdVerse":62,"IdChapter":28,"IdBook":5,"TextVerse":"Vós, que éreis numerosos como as estrelas do céu, sereis reduzidos a um punhado de homens, porque tu não obedeceste à voz do Senhor, teu Deus."},{"Id":782,"IdVerse":63,"IdChapter":28,"IdBook":5,"TextVerse":"E ,assim como o Senhor se comprazia em vos fazer bem e em vos multiplicar, assim se comprazerá em vos fazer perecer e em vos exterminar. Sereis arrancados da terra em que entrardes para possuí-la."},{"Id":783,"IdVerse":64,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor te dispersará entre todas as nações, de uma extremidade a outra da terra, e lá renderás culto a outros deuses, deuses de pau e de pedra, que nem tu nem teus pais conheceram."},{"Id":784,"IdVerse":65,"IdChapter":28,"IdBook":5,"TextVerse":"Não haverá segurança para ti no meio desses povos, nem repouso para a planta de teus pés. O Senhor te dará ali um coração agitado, olhos lânguidos e uma alma desfalecida."},{"Id":785,"IdVerse":66,"IdChapter":28,"IdBook":5,"TextVerse":"A tua vida estará como em suspenso diante de ti. Terás pavores de noite e de dia, sem nenhuma certeza de viver."},{"Id":786,"IdVerse":67,"IdChapter":28,"IdBook":5,"TextVerse":"Pela manhã dirás: oxalá que fosse a tarde! E à tarde dirás: oxalá que fosse a manhã! Isso, por causa do terror que possuirá o teu coração, e do espetáculo que terão de ver os teus olhos."},{"Id":787,"IdVerse":68,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor te reconduzirá em navios ao Egito, pelo caminho do qual eu te havia dito que não o veríeis mais. E ali, quando vós vos venderdes aos vossos inimigos como escravas e como escravas, não haverá ninguém que vos compre."},{"Id":788,"IdVerse":1,"IdChapter":29,"IdBook":5,"TextVerse":"Eis as palavras da aliança que o Senhor ordenou a Moisés que fizesse com os israelitas na terra de Moab, além daquela que tinha feito com ele em Horeb."},{"Id":789,"IdVerse":2,"IdChapter":29,"IdBook":5,"TextVerse":"Moisés convocou todos os israelitas e disse-lhes: Vistes tudo o que o Senhor fez diante de vossos olhos no Egito, ao faraó, à sua gente e à sua terra,"},{"Id":790,"IdVerse":3,"IdChapter":29,"IdBook":5,"TextVerse":"as grandes provas que se desenrolaram aos vossos olhos, esses sinais e extraordinários prodígios."},{"Id":791,"IdVerse":4,"IdChapter":29,"IdBook":5,"TextVerse":"Até o presente, porém, o Senhor não vos deu um coração que entenda, nem olhos que vejam, nem ouvidos que ouçam."},{"Id":792,"IdVerse":5,"IdChapter":29,"IdBook":5,"TextVerse":"Eu vos conduzi durante quarenta anos pelo deserto, sem que vossas vestes se gastassem sobre vós, nem os sapatos de vossos pés."},{"Id":793,"IdVerse":6,"IdChapter":29,"IdBook":5,"TextVerse":"Não comesses pão, nem bebesses vinho ou cerveja, para que reconhecêsseis que eu sou o Senhor, vosso Deus."},{"Id":794,"IdVerse":7,"IdChapter":29,"IdBook":5,"TextVerse":"Chegastes finalmente aqui. Seon, rei de Hesebon, e Og, rei de Basã, saíram contra nós para combater-nos, mas nós os vencemos."},{"Id":795,"IdVerse":8,"IdChapter":29,"IdBook":5,"TextVerse":"Conquistamos sua terra e a repartimos entre os rubenitas, os gaditas e a meia tribo de Manassés."},{"Id":796,"IdVerse":9,"IdChapter":29,"IdBook":5,"TextVerse":"Observareis, pois, as palavras dessa aliança e as poreis em prática, para serdes bem-sucedidos em todas as vossas empresas."},{"Id":797,"IdVerse":10,"IdChapter":29,"IdBook":5,"TextVerse":"Vós estais hoje todos em presença do Senhor, vosso Deus, vossos chefes, vossas tribos, vossos anciãos, vossos oficiais, todos os homens de Israel,"},{"Id":798,"IdVerse":11,"IdChapter":29,"IdBook":5,"TextVerse":"vossos filhos e vossas mulheres, o estrangeiro que mora no acampamento, desde o cortador de lenha até o carregador de água;"},{"Id":799,"IdVerse":12,"IdChapter":29,"IdBook":5,"TextVerse":"{estais todos} para entrar na aliança do Senhor, teu Deus, na aliança garantida com juramento, que o Senhor, teu Deus, faz neste dia contigo,"},{"Id":800,"IdVerse":13,"IdChapter":29,"IdBook":5,"TextVerse":"a fim de fazer de ti o seu povo, e ele próprio ser o teu Deus, como te prometeu e jurou a teus pais, Abraão, Isaac e Jacó."},{"Id":801,"IdVerse":14,"IdChapter":29,"IdBook":5,"TextVerse":"Não só convosco faço esta aliança, garantida com juramento;"},{"Id":802,"IdVerse":15,"IdChapter":29,"IdBook":5,"TextVerse":"faço-a também com todos os que estão aqui presentes entre nós diante do Senhor, nosso Deus, e com todos os que não estão hoje aqui."},{"Id":803,"IdVerse":16,"IdChapter":29,"IdBook":5,"TextVerse":"Sabeis de que modo habitamos na terra do Egito, e conheceis nossas peregrinações entre os povos por entre os quais passasses;"},{"Id":804,"IdVerse":17,"IdChapter":29,"IdBook":5,"TextVerse":"vistes suas abominações e seus ídolos infames de pau e de pedra, de prata e de ouro, que se acham entre eles."},{"Id":805,"IdVerse":18,"IdChapter":29,"IdBook":5,"TextVerse":"Não haja entre vós homem ou mulher, família ou tribo, cujo coração se desvie hoje do Senhor, nosso Deus, para oferecer culto aos deuses dessas nações; não haja entre vós raiz que produza cicuta e absinto."},{"Id":806,"IdVerse":19,"IdChapter":29,"IdBook":5,"TextVerse":"Que ninguém, ao ouvir as palavras deste juramento, se lisonjeie no seu coração, dizendo: eu terei paz, mesmo que me obstine em seguir as minhas inclinações, porque o que está saciado seria arrastado com o que tem sede."},{"Id":807,"IdVerse":20,"IdChapter":29,"IdBook":5,"TextVerse":"O Senhor não o perdoaria, mas sua cólera e sua indignação se inflamariam contra ele; todas as maldições contidas neste livro viriam sobre ele, e o Senhor apagaria o seu nome de debaixo dos céus."},{"Id":808,"IdVerse":21,"IdChapter":29,"IdBook":5,"TextVerse":"O Senhor o separaria, para a sua desgraça, de todas as tribos de Israel, conforme todas as maldições da aliança escritas neste livro da lei."},{"Id":809,"IdVerse":22,"IdChapter":29,"IdBook":5,"TextVerse":"A geração vindoura, vossos filhos, que nascerem depois de vós, e o estrangeiro que vier de uma terra distante perguntarão, à vista dos flagelos e das calamidades com que o Senhor tiver afligido esta terra,"},{"Id":810,"IdVerse":23,"IdChapter":29,"IdBook":5,"TextVerse":"à vista do enxofre e do sal, e deste solo abrasado, inculto e estéril, onde não cresce erva alguma - à semelhança da destruição de Sodoma e Gomorra de Adama e de Seboim, que o Senhor; devastou em sua cólera e em seu furor -,"},{"Id":811,"IdVerse":24,"IdChapter":29,"IdBook":5,"TextVerse":"todas essas nações perguntarão: por que o fez assim o Senhor a esta terra, e de onde vem o ardor de tamanha cólera?"},{"Id":812,"IdVerse":25,"IdChapter":29,"IdBook":5,"TextVerse":"Ser-lhes-á respondido: É porque abandonaram a aliança que o Senhor, o Deus de seus pais, tinha feito com eles quando os tirou do Egito,"},{"Id":813,"IdVerse":26,"IdChapter":29,"IdBook":5,"TextVerse":"e serviram outros deuses, adorando deuses que não conheciam, e que o Senhor não lhes tinha indicado."},{"Id":814,"IdVerse":27,"IdChapter":29,"IdBook":5,"TextVerse":"A cólera do Senhor acendeu-se contra essa terra, e ele mandou sobre ela todas as maldições escritas neste livro."},{"Id":815,"IdVerse":28,"IdChapter":29,"IdBook":5,"TextVerse":"O Senhor, em sua cólera, seu furor e sua indignação, arrancou-os de sua terra e os exilou para uma terra estranha, como se vê hoje."},{"Id":816,"IdVerse":29,"IdChapter":29,"IdBook":5,"TextVerse":"O que está oculto pertence ao Senhor, nosso Deus; o que foi revelado é para nós e para nossos filhos, para sempre, a fim de que ponhamos em prática todas as palavras desta lei."},{"Id":817,"IdVerse":1,"IdChapter":30,"IdBook":5,"TextVerse":"Quando, pois, tiverem acontecido todas essas coisas e postas diante de ti a bênção ou a maldição, se tu as tomares a peito no meio de todas as nações entre as quais o Senhor, teu Deus, te tiver espalhado,"},{"Id":818,"IdVerse":2,"IdChapter":30,"IdBook":5,"TextVerse":"e voltares então para o Senhor, e obedeceres à sua voz de todo o teu coração e de toda a tua alma, tu e os teus filhos, conformando-vos a tudo o que hoje vos ordeno,"},{"Id":819,"IdVerse":3,"IdChapter":30,"IdBook":5,"TextVerse":"então o Senhor, teu Deus, reconduzirá teus cativos e terá piedade de ti, e te ajuntará de novo do meio das nações entre as quais te houver espalhado."},{"Id":820,"IdVerse":4,"IdChapter":30,"IdBook":5,"TextVerse":"Ainda que os teus exilados se encontrassem na extremidade dos céus, dali te tiraria o Senhor, teu Deus, e ali mesmo iria ele buscar-te."},{"Id":821,"IdVerse":5,"IdChapter":30,"IdBook":5,"TextVerse":"O Senhor, teu Deus, te reconduzirá à terra que possuíam os teus pais e te dará a sua possessão. E far-te-á prosperar e multiplicar mais que os teus pais."},{"Id":822,"IdVerse":6,"IdChapter":30,"IdBook":5,"TextVerse":"O Senhor, teu Deus, circuncidar-te-á o coração e o de tua descendência, para que ames o Senhor de todo o teu coração e de toda a tua alma, a fim de que possas viver."},{"Id":823,"IdVerse":7,"IdChapter":30,"IdBook":5,"TextVerse":"O Senhor, teu Deus, fará cair todas essas maldições sobre os teus inimigos e sobre aqueles que te perseguem com ódio."},{"Id":824,"IdVerse":8,"IdChapter":30,"IdBook":5,"TextVerse":"Tu, porém, voltarás a ouvir a voz do Senhor, e porás em prática todas as ordens que hoje te prescrevo."},{"Id":825,"IdVerse":9,"IdChapter":30,"IdBook":5,"TextVerse":"O Senhor, teu Deus, encher-te-á de bens em todas as obras de tuas mãos, no fruto de tuas entranhas, no fruto de teus animais e nos produtos de teu solo, porque o Senhor se comprazerá de novo em fazer-te feliz, como se comprazia no tempo de teus pais,"},{"Id":826,"IdVerse":10,"IdChapter":30,"IdBook":5,"TextVerse":"contanto que obedeças à voz do Senhor, teu Deus, observando seus mandamentos e seus preceitos escritos neste livro da lei, e que voltes para o Senhor, teu Deus, de todo o teu coração e de toda a tua alma."},{"Id":827,"IdVerse":11,"IdChapter":30,"IdBook":5,"TextVerse":"O mandamento que hoje te dou não está acima de tuas forças, nem fora de teu alcance."},{"Id":828,"IdVerse":12,"IdChapter":30,"IdBook":5,"TextVerse":"Ele não está nos céus, para que digas: quem subirá ao céu para no-lo buscar e no-lo fazer ouvir para que o observemos?"},{"Id":829,"IdVerse":13,"IdChapter":30,"IdBook":5,"TextVerse":"Não está tampouco do outro lado do mar, para que digas: quem atravessará o mar para no-lo buscar e no-lo fazer ouvir para que o observemos?"},{"Id":830,"IdVerse":14,"IdChapter":30,"IdBook":5,"TextVerse":"Mas essa palavra está perto de ti, na tua boca e no teu coração: e tu a podes cumprir."},{"Id":831,"IdVerse":15,"IdChapter":30,"IdBook":5,"TextVerse":"Olha que hoje ponho diante de ti a vida com o bem, e a morte com o mal."},{"Id":832,"IdVerse":16,"IdChapter":30,"IdBook":5,"TextVerse":"Mando-te hoje que ames o Senhor, teu Deus, que andes em seus caminhos, observes seus mandamentos, suas leis e seus preceitos, para que vivas e te multipliques, e que o Senhor, teu Deus, te abençoe na terra em que vais entrar para possuí-la."},{"Id":833,"IdVerse":17,"IdChapter":30,"IdBook":5,"TextVerse":"Se, porém, o teu coração se afastar, se não obedeceres e se te deixares seduzir para te prostrares diante de outros deuses e adorá-los,"},{"Id":834,"IdVerse":18,"IdChapter":30,"IdBook":5,"TextVerse":"eu te declaro neste dia: perecereis seguramente e não prolongareis os vossos dias na terra em que ides entrar para possuí-la, ao passar o Jordão."},{"Id":835,"IdVerse":19,"IdChapter":30,"IdBook":5,"TextVerse":"Tomo hoje por testemunhas o céu e a terra contra vós: ponho diante de ti a vida e a morte, a bênção e a maldição. Escolhe, pois, a vida, para que vivas com a I tua posteridade,"},{"Id":836,"IdVerse":20,"IdChapter":30,"IdBook":5,"TextVerse":"amando o Senhor, teu Deus, obedecendo à sua voz e permanecendo unido a ele. Porque é esta a tua vida e a longevidade dos teus dias na terra que o Senhor jurou dar a Abraão, Isaac e Jacó, teus pais."},{"Id":837,"IdVerse":1,"IdChapter":31,"IdBook":5,"TextVerse":"Moisés dirigiu ainda a todo o Israel o discurso seguinte:"},{"Id":838,"IdVerse":2,"IdChapter":31,"IdBook":5,"TextVerse":"Eis-me hoje com a idade de cento e vinte anos; não posso mais ir e vir, e o Senhor disse-me que eu não passaria o Jordão."},{"Id":839,"IdVerse":3,"IdChapter":31,"IdBook":5,"TextVerse":"O Senhor, teu Deus, passará diante de ti; ele mesmo exterminará essas nações para que possuas a sua terra. E Josué vos conduzirá, como o declarou o Senhor."},{"Id":840,"IdVerse":4,"IdChapter":31,"IdBook":5,"TextVerse":"O Senhor fará a esses povos como fez a Seon e a Og, reis dos amorreus, e à sua terra, aniquilando-os."},{"Id":841,"IdVerse":5,"IdChapter":31,"IdBook":5,"TextVerse":"O Senhor vo-los entregará, e vós os tratareis exatamente como vos ordenei."},{"Id":842,"IdVerse":6,"IdChapter":31,"IdBook":5,"TextVerse":"Coragem! E sede fortes. Nada vos atemorize, e não os temais, porque é o Senhor vosso Deus que marcha à vossa frente: ele não vos deixará nem vos abandonará."},{"Id":843,"IdVerse":7,"IdChapter":31,"IdBook":5,"TextVerse":"Moisés chamou em seguida Josué e disse-lhe em presença de todo o Israel: Mostra-te varonil e corajoso, porque entrarás com esse povo na terra que o Senhor jurou a seus pais dar-lhes, e a repartirás entre eles."},{"Id":844,"IdVerse":8,"IdChapter":31,"IdBook":5,"TextVerse":"O Senhor mesmo marchará diante de ti, e estará contigo, e não te . deixará nem te abandonará. Nada temas, e não te amedrontes."},{"Id":845,"IdVerse":9,"IdChapter":31,"IdBook":5,"TextVerse":"Moisés escreveu essa lei e deu-a aos sacerdotes filhos de Levi, quê levavam a arca da aliança do Senhor, bem como a todos os anciães de Israel,"},{"Id":846,"IdVerse":10,"IdChapter":31,"IdBook":5,"TextVerse":"dando-lhes esta ordem: Ao fim de cada sete anos, no ano da remissão, por ocasião da festa dos tabernáculos,"},{"Id":847,"IdVerse":11,"IdChapter":31,"IdBook":5,"TextVerse":"quando todo o Israel vier apresentar-se diante do Senhor, vosso Deus, no lugar escolhido por ele, tu farás a leitura dessa lei a todo o povo israelita."},{"Id":848,"IdVerse":12,"IdChapter":31,"IdBook":5,"TextVerse":"Juntarás todo o povo num mesmo lugar, homens, mulheres, crianças e o estrangeiro que habita em tuas cidades, para que, ouvindo essa leitura, aprendam a temer o Senhor vosso Deus, e ponham cuidadosamente em prática todas as prescrições dessa lei."},{"Id":849,"IdVerse":13,"IdChapter":31,"IdBook":5,"TextVerse":"Seus filhos, que delas não tiverem conhecimento, as ouvirão, e aprenderão a respeitar o Senhor, vosso Deus, em todo o tempo que viventes nesta terra, cuja posse ides tomar ao passar o Jordão."},{"Id":850,"IdVerse":14,"IdChapter":31,"IdBook":5,"TextVerse":"O Senhor disse a Moisés: Aproxima-se o dia de tua morte. Chama Josué e apresentai-vos na tenda de reunião, para que eu lhe dê minhas ordens. Apresentaram-se, pois, Moisés e Josué na tenda de reunião."},{"Id":851,"IdVerse":15,"IdChapter":31,"IdBook":5,"TextVerse":"E o Senhor apareceu ali na coluna de fumaça, a qual parou à entrada do pavilhão."},{"Id":852,"IdVerse":16,"IdChapter":31,"IdBook":5,"TextVerse":"O Senhor disse a Moisés: Eis que vais repousar com teus pais, e esse povo irá prostituir-se aos deuses estrangeiros, entre os quais vai habitar. Ele me abandonará e violará a aliança que fiz com ele."},{"Id":853,"IdVerse":17,"IdChapter":31,"IdBook":5,"TextVerse":"Naquele dia, o meu furor se acenderá contra esse povo: eu o abandonarei e ocultar-lhe-ei a minha face, e ele será devorado, uma multidão de males e angústias virá sobre ele, o que lhe fará dizer: é certamente porque meu Deus não está mais comigo que me vêm todos estes males."},{"Id":854,"IdVerse":18,"IdChapter":31,"IdBook":5,"TextVerse":"Eu, porém, ocultarei completamente a minha face naquele momento, por causa do mal que fez o povo, seguindo outros deuses."},{"Id":855,"IdVerse":19,"IdChapter":31,"IdBook":5,"TextVerse":"E agora, escrevei este cântico, ensinai-o aos israelitas e ponde-o nos seus lábios, para que me sirva de testemunho contra eles."},{"Id":856,"IdVerse":20,"IdChapter":31,"IdBook":5,"TextVerse":"Com efeito, quando eu os tiver introduzido na terra que mana leite e mel, que prometi a seus pais lhes dar, depois que tiverem comido, e se tiverem saciado e engordado, voltar-se-ão para outros deuses e lhes renderão culto, desprezando-me e violando a minha aliança."},{"Id":857,"IdVerse":21,"IdChapter":31,"IdBook":5,"TextVerse":"Depois que tiverem caído sobre eles muitos males e angústias, deporá contra eles este cântico que seus descendentes repetirão de memória. Eu conheço as disposições que animam esse povo desde o presente, antes mesmo que o tenha introduzido na terra que lhe jurei dar."},{"Id":858,"IdVerse":22,"IdChapter":31,"IdBook":5,"TextVerse":"Nesse mesmo dia, Moisés redigiu o cântico e o ensinou aos israelitas."},{"Id":859,"IdVerse":23,"IdChapter":31,"IdBook":5,"TextVerse":"O Senhor deu a Josué, filho de Nun, as seguintes ordens: Mostra-te varonil e corajoso, porque tu introduzirás os israelitas na terra que lhes jurei dar; e estarei contigo."},{"Id":860,"IdVerse":24,"IdChapter":31,"IdBook":5,"TextVerse":"Quando Moisés acabou de escrever todo o texto dessa lei,"},{"Id":861,"IdVerse":25,"IdChapter":31,"IdBook":5,"TextVerse":"deu aos levitas, que levavam a arca da aliança do Senhor, esta ordem:"},{"Id":862,"IdVerse":26,"IdChapter":31,"IdBook":5,"TextVerse":"Tomai este livro da lei e colocai-o ao lado da arca da aliança do Senhor, vosso Deus, para aí servir de testemunho contra ti,"},{"Id":863,"IdVerse":27,"IdChapter":31,"IdBook":5,"TextVerse":"porque conheço teu espírito de revolta e sei que tens a cerviz dura. Se hoje, que ainda estou vivo no meio de vós, sois rebeldes ao Senhor, quanto mais o sereis depois de minha morte."},{"Id":864,"IdVerse":28,"IdChapter":31,"IdBook":5,"TextVerse":"Reuni junto de mim todos os anciães de vossas tribos e vossos magistrados: dirigir-lhes-ei estas palavras e tomarei o céu e a terra como testemunhas contra eles."},{"Id":865,"IdVerse":29,"IdChapter":31,"IdBook":5,"TextVerse":"Pois sei que depois de minha morte vos corrompereis certamente e vos desviareis do caminho que vos tracei; sei que virão males sobre vós no decorrer dos tempos, porque fareis o mal aos olhos do Senhor, irritando-o com o vosso proceder."},{"Id":866,"IdVerse":30,"IdChapter":31,"IdBook":5,"TextVerse":"Então pronunciou Moisés até o fim este cântico, em presença da assembléia:"},{"Id":867,"IdVerse":1,"IdChapter":32,"IdBook":5,"TextVerse":"Estai atentos, ó céus, eu vou falar. E a terra ouça as palavras de minha boca."},{"Id":868,"IdVerse":2,"IdChapter":32,"IdBook":5,"TextVerse":"Derrame-se como chuva a minha doutrina, espalhe-se como orvalho a minha palavra, como aguaceiro sobre os campos verdejantes, como chuvarada sobre a relva."},{"Id":869,"IdVerse":3,"IdChapter":32,"IdBook":5,"TextVerse":"Porque vou proclamar o nome do Senhor, dar glória ao nosso Deus!"},{"Id":870,"IdVerse":4,"IdChapter":32,"IdBook":5,"TextVerse":"Ele é o rochedo, perfeita é a sua obra, justos, todos os seus caminhos; é Deus de lealdade, não de iniqüidade, ele é justo, ele é reto."},{"Id":871,"IdVerse":5,"IdChapter":32,"IdBook":5,"TextVerse":"Pecaram contra ele; já não são seus filhos, mas raça degenerada, geração perversa, depravada."},{"Id":872,"IdVerse":6,"IdChapter":32,"IdBook":5,"TextVerse":"E assim que agradeceis ao Senhor, povo frívolo e insensato? Não é ele teu Pai, teu Criador, que te fez e te estabeleceu?"},{"Id":873,"IdVerse":7,"IdChapter":32,"IdBook":5,"TextVerse":"Lembra-te dos dias antigos, considera os anos das gerações passadas. Interroga teu pai e ele te contará; teus anciãos e eles te dirão."},{"Id":874,"IdVerse":8,"IdChapter":32,"IdBook":5,"TextVerse":"Quando o Altíssimo dividia os povos e dispersava os filhos dos homens, fixou limites aos povos, segundo o número dos filhos de Deus."},{"Id":875,"IdVerse":9,"IdChapter":32,"IdBook":5,"TextVerse":"Entretanto, a parte do Senhor era o seu povo, Jacó, a porção de sua herança."},{"Id":876,"IdVerse":10,"IdChapter":32,"IdBook":5,"TextVerse":"Em solitude desértica o encontrou, entre bramidos de regiões desoladas, e o cercou de cuidados, e o acalentou, e o guardou como a menina dos olhos!"},{"Id":877,"IdVerse":11,"IdChapter":32,"IdBook":5,"TextVerse":"Tal qual águia vigilante sobre o ninho, adejando sobre os filhotes, ele estendeu as asas e o tomou, o transportou sobre sua plumagem."},{"Id":878,"IdVerse":12,"IdChapter":32,"IdBook":5,"TextVerse":"Só o Senhor foi o seu guia; nenhum outro deus estava com ele."},{"Id":879,"IdVerse":13,"IdChapter":32,"IdBook":5,"TextVerse":"Fê-lo galgar às alturas da terra, alimentou-o com os frutos do campo, deu-lhe a beber mel da rocha, óleo da pedra duríssima."},{"Id":880,"IdVerse":14,"IdChapter":32,"IdBook":5,"TextVerse":"A manteiga das vacas, o leite das ovelhas, a carne gorda dos cordeiros, dos carneiros de Basã e dos cabritos, com a fina flor do trigo. E bebeste como vinho puro o sangue das uvas."},{"Id":881,"IdVerse":15,"IdChapter":32,"IdBook":5,"TextVerse":"Todavia, Jesurum engordou e recalcitrou. Estás tronchudo, taludo, rechonchudo! E abandonou Deus que o criou, e desprezou o rochedo de sua salvação."},{"Id":882,"IdVerse":16,"IdChapter":32,"IdBook":5,"TextVerse":"Provocaram-lhe o ciúme com deuses estranhos, irritaram-no com abominações."},{"Id":883,"IdVerse":17,"IdChapter":32,"IdBook":5,"TextVerse":"Sacrificaram a gênios que não são Deus, a divindades desconhecidas, novas, recém-chegadas, que vossos pais nunca, jamais veneraram."},{"Id":884,"IdVerse":18,"IdChapter":32,"IdBook":5,"TextVerse":"Abandonaste o rochedo que te gerou e esqueceste Deus que te formou!"},{"Id":885,"IdVerse":19,"IdChapter":32,"IdBook":5,"TextVerse":"Ao ver tais coisas, o Senhor indignou-se com seus filhos e suas filhas,"},{"Id":886,"IdVerse":20,"IdChapter":32,"IdBook":5,"TextVerse":"e disse: vou ocultar-lhes o meu rosto e ver o que lhes sucederá...Pois são uma geração perversa, filhos sem lealdade."},{"Id":887,"IdVerse":21,"IdChapter":32,"IdBook":5,"TextVerse":"Excitaram o meu ciúme com coisas que não são Deus, magoaram-me com suas idolatrias; também eu excitarei o seu ciúme com gente que não constitui um povo; magoá-los-ei com uma nação insensata."},{"Id":888,"IdVerse":22,"IdChapter":32,"IdBook":5,"TextVerse":"Sim, acendeu-se o fogo da minha cólera, que arde até o mais profundo da habitação dos mortos; devora a terra e os seus produtos, e consome os fundamentos das montanhas."},{"Id":889,"IdVerse":23,"IdChapter":32,"IdBook":5,"TextVerse":"Acumularei desgraças sobre eles, contra eles esgotarei minhas flechas."},{"Id":890,"IdVerse":24,"IdChapter":32,"IdBook":5,"TextVerse":"Serão extenuados pela fome, devorados pela febre e pela peste mortal. Incitarei contra eles o dente das feras e o veneno dos animais que rastejam pelo chão."},{"Id":891,"IdVerse":25,"IdChapter":32,"IdBook":5,"TextVerse":"Fora, a espada a semear a orfandade; dentro, um pavor de estarrecer tanto o adolescente como a jovem, tanto o menino de peito como o ancião."},{"Id":892,"IdVerse":26,"IdChapter":32,"IdBook":5,"TextVerse":"Eu teria prometido reduzi-los a pó, apagar sua lembrança do meio dos homens,"},{"Id":893,"IdVerse":27,"IdChapter":32,"IdBook":5,"TextVerse":"caso não temesse {favorecer} os insultos do inimigo, e que seus adversários, iludindo-se, viessem a exclamar: poderosa é nossa mão; não foi o Senhor quem fez tudo isso!"},{"Id":894,"IdVerse":28,"IdChapter":32,"IdBook":5,"TextVerse":"Porque é uma nação insensata, desprovida de inteligência."},{"Id":895,"IdVerse":29,"IdChapter":32,"IdBook":5,"TextVerse":"Se fossem sábios, compreenderiam, e discerniriam aquilo que os espera."},{"Id":896,"IdVerse":30,"IdChapter":32,"IdBook":5,"TextVerse":"Como poderia um só homem perseguir mil, e dois pôr em fuga dois mil, se seu rochedo não estivesse vendido, se o Senhor não os tivesse entregado?"},{"Id":897,"IdVerse":31,"IdChapter":32,"IdBook":5,"TextVerse":"Porque o rochedo deles não é como o nosso rochedo; disso os nossos inimigos são testemunhas."},{"Id":898,"IdVerse":32,"IdChapter":32,"IdBook":5,"TextVerse":"Suas videiras são das plantações de Sodoma e dos terrenos de Gomorra; suas uvas são venenosas, seus cachos, amargosos."},{"Id":899,"IdVerse":33,"IdChapter":32,"IdBook":5,"TextVerse":"o seu vinho é veneno de serpente, o mais terrível veneno de cobra!"},{"Id":900,"IdVerse":34,"IdChapter":32,"IdBook":5,"TextVerse":"Eis uma coisa que está guardada comigo, consignada nos meus segredos:"},{"Id":901,"IdVerse":35,"IdChapter":32,"IdBook":5,"TextVerse":"a mim me pertencem a vingança e as represálias, para o instante em que o seu pé resvalar. Porque está próximo o dia da sua ruína e o seu destino se precipita."},{"Id":902,"IdVerse":36,"IdChapter":32,"IdBook":5,"TextVerse":"o Senhor fará justiça ao seu povo e terá compaixão dos seus servos, vê-los extenuados, desfeitos tanto ó escravo como o homem livre."},{"Id":903,"IdVerse":37,"IdChapter":32,"IdBook":5,"TextVerse":"Dirá: onde estão os seus deuses _ o rochedo em que confiavam _,"},{"Id":904,"IdVerse":38,"IdChapter":32,"IdBook":5,"TextVerse":"que comiam a gordura dos seus sacrifícios e bebiam, o vinho das suas libações? Levantem-se para vos socorrer; sejam eles vosso abrigo!"},{"Id":905,"IdVerse":39,"IdChapter":32,"IdBook":5,"TextVerse":"Reconhecei agora: eu só, somente eu sou Deus, e não há outro além de mim. Eu extermino e chamo à vida, eu firo e curo, e não há quem o arranque da minha mão."},{"Id":906,"IdVerse":40,"IdChapter":32,"IdBook":5,"TextVerse":"Levanto para o céu a minha mão e digo: tão certo como eu vivo eternamente,"},{"Id":907,"IdVerse":41,"IdChapter":32,"IdBook":5,"TextVerse":"quando afiar a minha espada reluzente e tomar a minha aljava, vingar-me-ei dos meus inimigos e darei a paga aos que me odeiam;"},{"Id":908,"IdVerse":42,"IdChapter":32,"IdBook":5,"TextVerse":"embriagarei de sangue as minhas flechas, minha espada se saciará de carne, do sangue das vítimas e dos prisioneiros, das cabeças dos chefes inimigos."},{"Id":909,"IdVerse":43,"IdChapter":32,"IdBook":5,"TextVerse":"Louvai, ó nações, o seu povo, porque vingará o sangue dos seus servos; tomará vingança dos seus adversários e purificará a sua terra e o seu povo."},{"Id":910,"IdVerse":44,"IdChapter":32,"IdBook":5,"TextVerse":"Moisés, juntamente com Josué, filho de Nun, veio e proferiu todas as palavras deste cântico aos ouvidos do povo."},{"Id":911,"IdVerse":45,"IdChapter":32,"IdBook":5,"TextVerse":"Quando acabou de proferir todas as palavras a todo o Israel,"},{"Id":912,"IdVerse":46,"IdChapter":32,"IdBook":5,"TextVerse":"disse-lhes: Aplicai os vossos corações a todos os preceitos que hoje vos dou, prescrevei-os a vossos filhos, a fim de que pratiquem cuidadosamente todas as palavras desta lei."},{"Id":913,"IdVerse":47,"IdChapter":32,"IdBook":5,"TextVerse":"Ela não é para vós coisa de somenos importância, mas é vossa própria vida. E por ela que prolongareis os vossos dias na terra que ides possuir, depois de passardes o Jordão."},{"Id":914,"IdVerse":48,"IdChapter":32,"IdBook":5,"TextVerse":"Nesse mesmo dia, o Senhor disse, a Moisés:"},{"Id":915,"IdVerse":49,"IdChapter":32,"IdBook":5,"TextVerse":"Sobe à montanha de Abarim o monte Nebo, que está na terra de Moab, defronte de Jericó, e contempla a terra de Canaã, cuja posse dou aos filhos de Israel."},{"Id":916,"IdVerse":50,"IdChapter":32,"IdBook":5,"TextVerse":"Morrerás sobre essa montanha em que vais subir, e serás reunido aos teus, como o teu irmão Aarão morreu sobre o monte Hor e foi reunido aos seus,"},{"Id":917,"IdVerse":51,"IdChapter":32,"IdBook":5,"TextVerse":"porque pecastes contra mim no meio dos israelitas, nas águas de Meribá, em Cades, no deserto de Sin, e não me santificasses no meio dos filhos de Israel."},{"Id":918,"IdVerse":52,"IdChapter":32,"IdBook":5,"TextVerse":"Verás, pois, defronte de ti a terra que darei aos israelitas, mas não entrarás nela."},{"Id":919,"IdVerse":1,"IdChapter":33,"IdBook":5,"TextVerse":"Eis a bênção que Moisés, o homem de Deus, pronunciou sobre os israelitas antes de morrer:"},{"Id":920,"IdVerse":2,"IdChapter":33,"IdBook":5,"TextVerse":"O Senhor veio do Sinai e levantou-se para eles de Seir; resplandeceu do monte Fará, e chegou de Meribá de Cabes, do sul às encostas das montanhas."},{"Id":921,"IdVerse":3,"IdChapter":33,"IdBook":5,"TextVerse":"Sim, ele ama os povos. Todos os seus santos estão ao abrigo da sua mãoestão sentados a seus pés para receber as suas palavras."},{"Id":922,"IdVerse":4,"IdChapter":33,"IdBook":5,"TextVerse":"Moisés nos prescreveu uma lei - herança da assembléia de Jacó."},{"Id":923,"IdVerse":5,"IdChapter":33,"IdBook":5,"TextVerse":"Houve um rei em Jesurum, quando se reuniram os chefes do povo com as tribos de Israel."},{"Id":924,"IdVerse":6,"IdChapter":33,"IdBook":5,"TextVerse":"Que Rubem viva, e não morra jamais! E não seja reduzido a um punhado de homens."},{"Id":925,"IdVerse":7,"IdChapter":33,"IdBook":5,"TextVerse":"Para Judô eis o que disse: ouvi, Senhor, a voz de Judá, guiai-o ao seu povo. Enquanto suas mãos combatem por ele, vinde protegê-lo contra os inimigos."},{"Id":926,"IdVerse":8,"IdChapter":33,"IdBook":5,"TextVerse":"Para Levi disse: dai vossos tumim e vossos urim ao homem que vos é fiel, quem provasses em Massá, com quem questionasses junto às águas de Meribá."},{"Id":927,"IdVerse":9,"IdChapter":33,"IdBook":5,"TextVerse":"Que diz de seu pai e sua mãe: Não os tenho em consideração; que não reconhece seus irmãos e ignora seus filhos. Eles observam a vossa palavra e guardam a vossa aliança;"},{"Id":928,"IdVerse":10,"IdChapter":33,"IdBook":5,"TextVerse":"ensinam vossos preceitos a Jacó e vossa lei a Israel; apresentam o incenso ao vosso olfato e o holocausto sobre o vosso altar."},{"Id":929,"IdVerse":11,"IdChapter":33,"IdBook":5,"TextVerse":"Abençoai, Senhor, sua obra e aceitar o trabalho de suas mãos. Deslombai seus agressores e seus inimigos, para que não mais consigam levantar-se."},{"Id":930,"IdVerse":12,"IdChapter":33,"IdBook":5,"TextVerse":"Para Benjamim disse: querido do Senhor, habita junto dele com segurança. O Altíssimo o protege sempre; repousa entre os seus ombros."},{"Id":931,"IdVerse":13,"IdChapter":33,"IdBook":5,"TextVerse":"Para José disse: Sua terra é abençoada pelo Senhor com os dons do céu e do orvalho, com os dons das fontes que brotam das profundezas,"},{"Id":932,"IdVerse":14,"IdChapter":33,"IdBook":5,"TextVerse":"Com os melhores frutos do sol, os melhores frutos de cada mês,"},{"Id":933,"IdVerse":15,"IdChapter":33,"IdBook":5,"TextVerse":"as primícias dos montes antigos, o que há de melhor nas colinas eternas,"},{"Id":934,"IdVerse":16,"IdChapter":33,"IdBook":5,"TextVerse":"os frutos excelentes da terra, e tudo o que ela contém! Possa o favor daquele que habitou na sarça repousar sobre a cabeça de José, sobre a fronte do eleito entre os irmãos!"},{"Id":935,"IdVerse":17,"IdChapter":33,"IdBook":5,"TextVerse":"Glória a esse touro primogênito! São chifres de búfalo os seus chifres; com eles agride todos os povos até os confins da terra! Tais são as miríades de Efraim, tais os milhares de Manassés."},{"Id":936,"IdVerse":18,"IdChapter":33,"IdBook":5,"TextVerse":"Para Zabulon disse: sê feliz, Zabulon, nas tuas caminhadas, e tu, Issacar, nas tuas tendas!"},{"Id":937,"IdVerse":19,"IdChapter":33,"IdBook":5,"TextVerse":"Convocarão os povos à montanha para aí oferecerem sacrifícios justos, porque sorverão as riquezas do mar e os tesouros ocultos na areia.,"},{"Id":938,"IdVerse":20,"IdChapter":33,"IdBook":5,"TextVerse":"Para Gad disse: bendito seja quem dilatar Gad! Ele se agacha como uma leoa, e despedaça braço e cabeça;"},{"Id":939,"IdVerse":21,"IdChapter":33,"IdBook":5,"TextVerse":"escolheu para si as primícias da terra, porque ali estava a porção do chefe. Avança à frente do povo, cumprindo a justiça do Senhor e os seus juízos com Israel."},{"Id":940,"IdVerse":22,"IdChapter":33,"IdBook":5,"TextVerse":"Para Dá disse: Dá é um leãozinho, que salta de Basã."},{"Id":941,"IdVerse":23,"IdChapter":33,"IdBook":5,"TextVerse":"Para Neftali disse: Neftali, saciado de delícias, cumulado das bênçãos do Senhor, toma possessão do mar e do sul."},{"Id":942,"IdVerse":24,"IdChapter":33,"IdBook":5,"TextVerse":"Para Aser disse: bendito seja Aser entre todos os filhos! Seja o favorito de seus irmãos, e mergulhe os pés no óleo."},{"Id":943,"IdVerse":25,"IdChapter":33,"IdBook":5,"TextVerse":"Teus ferrolhos serão de ferro e bronze, e tua segurança durará toda a tua existência."},{"Id":944,"IdVerse":26,"IdChapter":33,"IdBook":5,"TextVerse":"Ninguém como o Deus de Jesurum,"},{"Id":945,"IdVerse":27,"IdChapter":33,"IdBook":5,"TextVerse":"o Deus dos tempos antigos que é o teu refúgio e teu apoio os seus braços eternos, que, para te socorrer, cavalga os céus e as nuvens majestosamente. Expulsa o inimigo de diante de ti e te diz: Extermina!"},{"Id":946,"IdVerse":28,"IdChapter":33,"IdBook":5,"TextVerse":"Israel habita em segurança, fonte de Jacó corre, na solidão, numa terra de trigo e de vinho, o céu destila-lhe o orvalho."},{"Id":947,"IdVerse":29,"IdChapter":33,"IdBook":5,"TextVerse":"Tu és feliz, ó Israel! Quem é, como tu, povo salvo pelo Senhor, escudo que te protege, espada que te engrandece? Teus inimigos virão adular-te, mas tu pisarás por cima deles."},{"Id":948,"IdVerse":1,"IdChapter":34,"IdBook":5,"TextVerse":"Subiu Moisés das planícies de Moab ao monte Nebo, ao cimo do Fasga, defronte de Jericó. O Senhor mostrou-lhe toda a terra, desde Galaad até Dá,"},{"Id":949,"IdVerse":2,"IdChapter":34,"IdBook":5,"TextVerse":"todo o Neftali, a terra de Efraim e de Manassés, todo o território de Judá até o mar ocidental,"},{"Id":950,"IdVerse":3,"IdChapter":34,"IdBook":5,"TextVerse":"o Negeb, a planície do Jordão, o vale de Jericó, a cidade das palmeiras, até Segor."},{"Id":951,"IdVerse":4,"IdChapter":34,"IdBook":5,"TextVerse":"O Senhor disse-lhe: Eis a terra que jurei a Abraão, a Isaac e a Jacó dar à sua posteridade. Viste-a com os teus olhos, mas não entrarás nela."},{"Id":952,"IdVerse":5,"IdChapter":34,"IdBook":5,"TextVerse":"E Moisés, o servo do Senhor, morreu ali na terra de Moab, como o Senhor decidira."},{"Id":953,"IdVerse":6,"IdChapter":34,"IdBook":5,"TextVerse":"E ele o enterrou no vale da terra de Moab, defronte de Bet-Fogor, e ninguém jamais soube o lugar do seu sepulcro."},{"Id":954,"IdVerse":7,"IdChapter":34,"IdBook":5,"TextVerse":"Moisés tinha cento e vinte anos no momento de sua morte: sua vista não se tinha enfraquecido, e o seu vigor não se tinha abalado."},{"Id":955,"IdVerse":8,"IdChapter":34,"IdBook":5,"TextVerse":"Os israelitas choraram-no durante trinta dias nas planícies de Moab; e, passado esse tempo, acabaram-se os dias de pranto consagrados ao luto por Moisés."},{"Id":956,"IdVerse":9,"IdChapter":34,"IdBook":5,"TextVerse":"Josué, filho de Nun, ficou cheio do Espírito de Sabedoria, porque Moisés lhe tinha imposto as suas mãos. Os israelitas obedeceram-lhe, assim como o Senhor tinha ordenado a Moisés."},{"Id":957,"IdVerse":10,"IdChapter":34,"IdBook":5,"TextVerse":"Não se levantou mais em Israel profeta comparável a Moisés, com quem o Senhor conversava face a face."},{"Id":958,"IdVerse":11,"IdChapter":34,"IdBook":5,"TextVerse":"{Ninguém o igualou} quanto a todos os sinais e prodígios que o Senhor o mandou fazer na terra do Egito, diante do faraó, de seus servos e de sua terra,"},{"Id":959,"IdVerse":12,"IdChapter":34,"IdBook":5,"TextVerse":"nem quanto a todos os feitos e às terríveis ações que ele operou sob os olhos de todo o Israel."}]