[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":57,"TextVerse":"Paulo, prisioneiro de Jesus Cristo, e seu irmão Timóteo, a Filêmon, nosso muito amado colaborador,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":57,"TextVerse":"a Ápia, nossa irmã, a Arquipo, nosso companheiro de armas, e à igreja que se reúne em tua casa."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":57,"TextVerse":"A vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":57,"TextVerse":"Não cesso de dar graças a meu Deus e lembrar-me de ti nas minhas orações,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":57,"TextVerse":"ao receber notícia da tua caridade e da fé que tens no Senhor Jesus e para com todos os santos,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":57,"TextVerse":"para que esta tua fé, que compartilhas conosco, seja atuante e faça conhecer todo o bem que se realiza entre nós por causa de Cristo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":57,"TextVerse":"Tua caridade me trouxe grande alegria e conforto, porque os corações dos santos encontraram alívio por teu intermédio, irmão."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":57,"TextVerse":"Por esse motivo, se bem que eu tenha plena autoridade em Cristo para prescrever-te o que é da tua obrigação,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":57,"TextVerse":"prefiro fazer apenas um apelo à tua caridade. Eu, Paulo, idoso como estou, e agora preso por Jesus Cristo,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":57,"TextVerse":"venho suplicar-te em favor deste filho meu, que gerei na prisão, Onésimo."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":57,"TextVerse":"Ele poderá ter sido de pouca serventia para ti, mas agora será muito útil tanto a ti como a mim."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":57,"TextVerse":"Torno a enviá-lo para junto de ti, e é como se fora o meu próprio coração."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":57,"TextVerse":"Quisera conservá-lo comigo, para que em teu nome ele continuasse a assistir-me nesta minha prisão pelo Evangelho."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":57,"TextVerse":"Mas, sem o teu consentimento, nada quis resolver, para que tenhas ocasião de praticar o bem {em meu favor}, não por imposição, mas sim de livre vontade."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":57,"TextVerse":"Se ele se apartou de ti por algum tempo, foi sem dúvida para que o pudesses reaver para sempre."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":57,"TextVerse":"Agora, não já como escravo, mas bem mais do que escravo, como irmão caríssimo, meu e sobretudo teu, tanto por interesses temporais como no Senhor."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":57,"TextVerse":"Portanto, se me tens por amigo, recebe-o como a mim."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":57,"TextVerse":"Se ele te causou qualquer prejuízo ou está devendo alguma coisa, lança isto em minha conta."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":57,"TextVerse":"Eu, Paulo, escrevo de próprio punho: Eu pagarei. Para não te dizer que tu mesmo te deves inteiramente a mim!"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":57,"TextVerse":"Sim, irmão, quisera eu receber de ti esta alegria no Senhor! Dá esta alegria ao meu coração, em Cristo!"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":57,"TextVerse":"Eu te escrevi, certo de que me atenderás e sabendo que farás ainda mais do que estou pedindo."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":57,"TextVerse":"Ao mesmo tempo, prepara-me pousada, porque espero, pelas vossas orações, ser-vos restituído em breve."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":57,"TextVerse":"Enviam-te saudações Epafras, meu companheiro de prisão em Cristo Jesus,"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":57,"TextVerse":"assim como Marcos, Aristarco, Demas e Lucas, meus colaboradores."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":57,"TextVerse":"A graça do Senhor Jesus Cristo esteja com o vosso espírito!"}]