[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":48,"TextVerse":"Paulo apóstolo - não da parte de homens, nem por meio de algum homem, mas por Jesus Cristo e por Deus Pai que o ressuscitou dos mortos -"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":48,"TextVerse":"e todos os irmãos que estão comigo, às igrejas da Galácia:"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":48,"TextVerse":"a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":48,"TextVerse":"que se entregou por nossos pecados, para nos libertar da perversidade do mundo presente, segundo a vontade de Deus, nosso Pai,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":48,"TextVerse":"a quem seja dada a glória pelos séculos dos séculos. Amém."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":48,"TextVerse":"Estou admirado de que tão depressa passeis daquele que vos chamou à graça de Cristo para um evangelho diferente."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":48,"TextVerse":"De fato, não há dois {evangelhos}: há apenas pessoas que semeiam a confusão entre vós e querem perturbar o Evangelho de Cristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":48,"TextVerse":"Mas, ainda que alguém - nós ou um anjo baixado do céu - vos anunciasse um evangelho diferente do que vos temos anunciado, que ele seja anátema."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":48,"TextVerse":"Repito aqui o que acabamos de dizer: se alguém pregar doutrina diferente da que recebestes, seja ele excomungado!"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":48,"TextVerse":"É, porventura, o favor dos homens que eu procuro, ou o de Deus? Por acaso tenho interesse em agradar aos homens? Se quisesse ainda agradar aos homens, não seria servo de Cristo."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":48,"TextVerse":"Asseguro-vos, irmãos, que o Evangelho pregado por mim não tem nada de humano."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":48,"TextVerse":"Não o recebi nem o aprendi de homem algum, mas mediante uma revelação de Jesus Cristo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":48,"TextVerse":"Certamente ouvistes falar de como outrora eu vivia no judaísmo, com que excesso perseguia a Igreja de Deus e a assolava;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":48,"TextVerse":"avantajava-me no judaísmo a muitos dos meus companheiros de idade e nação, extremamente zeloso das tradições de meus pais."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":48,"TextVerse":"Mas, quando aprouve àquele que me reservou desde o seio de minha mãe e me chamou pela sua graça,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":48,"TextVerse":"para revelar seu Filho em minha pessoa, a fim de que eu o tornasse conhecido entre os gentios, imediatamente, sem consultar a ninguém,"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":48,"TextVerse":"sem ir a Jerusalém para ver os que eram apóstolos antes de mim, parti para a Arábia; de lá regressei a Damasco."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":48,"TextVerse":"Três anos depois subi a Jerusalém para conhecer Cefas, e fiquei com ele quinze dias."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":48,"TextVerse":"Dos outros apóstolos não vi mais nenhum, a não ser Tiago, irmão do Senhor."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":48,"TextVerse":"Isto que vos escrevo - Deus me é testemunha -, não o estou inventando."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":48,"TextVerse":"Em seguida, fui para as regiões da Síria e da Cilícia."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":48,"TextVerse":"Eu era ainda pessoalmente desconhecido das comunidades cristãs da Judéia;"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":48,"TextVerse":"tinham elas apenas ouvido dizer: Aquele que antes nos perseguia, agora prega a fé que outrora combatia."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":48,"TextVerse":"E glorificavam a Deus por minha causa."},{"Id":25,"IdVerse":1,"IdChapter":2,"IdBook":48,"TextVerse":"Catorze anos mais tarde, subi outra vez a Jerusalém com Barnabé, levando também Tito comigo."},{"Id":26,"IdVerse":2,"IdChapter":2,"IdBook":48,"TextVerse":"E subi em conseqüência de uma revelação. Expus-lhes o Evangelho que prego entre os pagãos, e isso particularmente aos que eram de maior consideração, a fim de não correr ou de não ter corrido em vão."},{"Id":27,"IdVerse":3,"IdChapter":2,"IdBook":48,"TextVerse":"Entretanto, nem sequer meu companheiro Tito, embora gentio, foi obrigado a circuncidar-se."},{"Id":28,"IdVerse":4,"IdChapter":2,"IdBook":48,"TextVerse":"Mas, por causa dos falsos irmãos, intrusos - que furtivamente se introduziram entre nós para espionar a liberdade de que gozávamos em Cristo Jesus, a fim de nos escravizar -,"},{"Id":29,"IdVerse":5,"IdChapter":2,"IdBook":48,"TextVerse":"fomos, por esta vez, condescendentes, para que o Evangelho permanecesse em sua integridade."},{"Id":30,"IdVerse":6,"IdChapter":2,"IdBook":48,"TextVerse":"Quanto aos que eram de autoridade - o que antes tenham sido não me importa, pois Deus não se deixa levar por consideração de pessoas -, estas autoridades, digo, nada me impuseram."},{"Id":31,"IdVerse":7,"IdChapter":2,"IdBook":48,"TextVerse":"Ao contrário, viram que a evangelização dos incircuncisos me era confiada, como a dos circuncisos a Pedro"},{"Id":32,"IdVerse":8,"IdChapter":2,"IdBook":48,"TextVerse":"{porque aquele cuja ação fez de Pedro o apóstolo dos circuncisos, fez também de mim o dos pagãos}."},{"Id":33,"IdVerse":9,"IdChapter":2,"IdBook":48,"TextVerse":"Tiago, Cefas e João, que são considerados as colunas, reconhecendo a graça que me foi dada, deram as mãos a mim e a Barnabé em sinal de pleno acordo:"},{"Id":34,"IdVerse":10,"IdChapter":2,"IdBook":48,"TextVerse":"iríamos aos pagãos, e eles aos circuncidados. Recomendaram-nos apenas que nos lembrássemos dos pobres, o que era precisamente a minha intenção."},{"Id":35,"IdVerse":11,"IdChapter":2,"IdBook":48,"TextVerse":"Quando, porém, Cefas veio a Antioquia, resisti-lhe francamente, porque era censurável."},{"Id":36,"IdVerse":12,"IdChapter":2,"IdBook":48,"TextVerse":"Pois, antes de chegarem alguns homens da parte de Tiago, ele comia com os pagãos convertidos. Mas, quando aqueles vieram, retraiu-se e separou-se destes, temendo os circuncidados."},{"Id":37,"IdVerse":13,"IdChapter":2,"IdBook":48,"TextVerse":"Os demais judeus convertidos seguiram-lhe a atitude equívoca, de maneira que mesmo Barnabé foi levado por eles a essa dissimulação."},{"Id":38,"IdVerse":14,"IdChapter":2,"IdBook":48,"TextVerse":"Quando vi que o seu procedimento não era segundo a verdade do Evangelho, disse a Cefas, em presença de todos: Se tu, que és judeu, vives como os gentios, e não como os judeus, com que direito obrigas os pagãos convertidos a viver como os judeus?"},{"Id":39,"IdVerse":15,"IdChapter":2,"IdBook":48,"TextVerse":"Nós, judeus de nascença, e não pecadores dentre os pagãos,"},{"Id":40,"IdVerse":16,"IdChapter":2,"IdBook":48,"TextVerse":"sabemos, contudo, que ninguém se justifica pela prática da lei, mas somente pela fé em Jesus Cristo. Também nós cremos em Jesus Cristo, e tiramos assim a nossa justificação da fé em Cristo, e não pela prática da lei. Pois, pela prática da lei, nenhum homem será justificado."},{"Id":41,"IdVerse":17,"IdChapter":2,"IdBook":48,"TextVerse":"Pois, se nós, que aspiramos à justificação em Cristo, retornamos, todavia, ao pecado, seria porventura Cristo ministro do pecado? Por certo que não!"},{"Id":42,"IdVerse":18,"IdChapter":2,"IdBook":48,"TextVerse":"Se torno a edificar o que destruí, confesso-me transgressor."},{"Id":43,"IdVerse":19,"IdChapter":2,"IdBook":48,"TextVerse":"Na realidade, pela fé eu morri para a lei, a fim de viver para Deus. Estou pregado à cruz de Cristo."},{"Id":44,"IdVerse":20,"IdChapter":2,"IdBook":48,"TextVerse":"Eu vivo, mas já não sou eu; é Cristo que vive em mim. A minha vida presente, na carne, eu a vivo na fé no Filho de Deus, que me amou e se entregou por mim."},{"Id":45,"IdVerse":21,"IdChapter":2,"IdBook":48,"TextVerse":"Não menosprezo a graça de Deus; mas, em verdade, se a justiça se obtém pela lei, Cristo morreu em vão."},{"Id":46,"IdVerse":1,"IdChapter":3,"IdBook":48,"TextVerse":"Ó insensatos gálatas! Quem vos fascinou a vós, ante cujos olhos foi apresentada a imagem de Jesus Cristo crucificado?"},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":48,"TextVerse":"Apenas isto quero saber de vós: recebestes o Espírito pelas práticas da lei ou pela aceitação da fé?"},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":48,"TextVerse":"Sois assim tão levianos? Depois de terdes começado pelo Espírito, quereis agora acabar pela carne?"},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":48,"TextVerse":"Ter feito tais experiências em vão! Se é que foi em vão!"},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":48,"TextVerse":"Aquele que vos dá o Espírito e realiza milagres entre vós, acaso o faz pela prática da lei, ou pela aceitação da fé?"},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":48,"TextVerse":"Foi este o caso de Abraão: ele creu em Deus e isto lhe foi levado em conta de justiça {Gn 15,6}."},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":48,"TextVerse":"Sabei, pois: só os que têm fé é que são filhos de Abraão."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":48,"TextVerse":"Prevendo a Escritura que Deus justificaria os povos pagãos pela fé, anunciou esta boa nova a Abraão: Em ti todos os povos serão abençoados {Gn 18,18}."},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":48,"TextVerse":"De modo que os homens de fé são abençoados com a bênção de Abraão, homem de fé."},{"Id":55,"IdVerse":10,"IdChapter":3,"IdBook":48,"TextVerse":"Todos os que se apóiam nas práticas legais estão sob um regime de maldição. Pois está escrito: Maldito aquele que não cumpre todas as prescrições do livro da lei {Dt 27,26}."},{"Id":56,"IdVerse":11,"IdChapter":3,"IdBook":48,"TextVerse":"Que ninguém é justificado pela lei perante Deus é evidente, porque o justo viverá pela fé {Hab 2,4}."},{"Id":57,"IdVerse":12,"IdChapter":3,"IdBook":48,"TextVerse":"Ora, a lei não provém da fé e sim {do cumprimento}: quem observar estes preceitos viverá por eles {Lv 18,5}."},{"Id":58,"IdVerse":13,"IdChapter":3,"IdBook":48,"TextVerse":"Cristo remiu-nos da maldição da lei, fazendo-se por nós maldição, pois está escrito: Maldito todo aquele que é suspenso no madeiro {Dt 21,23}."},{"Id":59,"IdVerse":14,"IdChapter":3,"IdBook":48,"TextVerse":"Assim a bênção de Abraão se estende aos gentios, em Cristo Jesus, e pela fé recebemos o Espírito prometido."},{"Id":60,"IdVerse":15,"IdChapter":3,"IdBook":48,"TextVerse":"Irmãos, vou apresentar-vos uma comparação de ordem humana. Se um testamento for feito em boa e devida forma, por quem quer que seja, ninguém o pode anular ou acrescentar-lhe alguma coisa."},{"Id":61,"IdVerse":16,"IdChapter":3,"IdBook":48,"TextVerse":"Ora, as promessas foram feitas a Abraão e à sua descendência. Não diz: aos seus descendentes, como se fossem muitos, mas fala de um só: e a tua descendência {Gn 12,7}, isto é, a Cristo."},{"Id":62,"IdVerse":17,"IdChapter":3,"IdBook":48,"TextVerse":"Afirmo, portanto: a lei, que veio quatrocentos e trinta anos mais tarde, não pode anular o testamento feito por Deus em boa e devida forma e não pode tornar sem efeito a promessa."},{"Id":63,"IdVerse":18,"IdChapter":3,"IdBook":48,"TextVerse":"Porque, se a herança se obtivesse pela lei, já não proviria da promessa. Ora, pela promessa é que Deus deu o seu favor a Abraão."},{"Id":64,"IdVerse":19,"IdChapter":3,"IdBook":48,"TextVerse":"Então que é a lei? É um complemento ajuntado em vista das transgressões, até que viesse a descendência a quem fora feita a promessa; foi promulgada por anjos, passando por um intermediário."},{"Id":65,"IdVerse":20,"IdChapter":3,"IdBook":48,"TextVerse":"Mas não há intermediário, tratando-se de uma só pessoa, e Deus é um só."},{"Id":66,"IdVerse":21,"IdChapter":3,"IdBook":48,"TextVerse":"Portanto, é a lei contrária às promessas de Deus? De nenhum modo. Se fosse dada uma lei que pudesse vivificar, em verdade a justiça viria pela lei;"},{"Id":67,"IdVerse":22,"IdChapter":3,"IdBook":48,"TextVerse":"mas a Escritura encerrou tudo sob o império do pecado, para que a promessa mediante a fé em Jesus Cristo fosse dada aos que crêem."},{"Id":68,"IdVerse":23,"IdChapter":3,"IdBook":48,"TextVerse":"Antes que viesse a fé, estávamos encerrados sob a vigilância de uma lei, esperando a revelação da fé."},{"Id":69,"IdVerse":24,"IdChapter":3,"IdBook":48,"TextVerse":"Assim a lei se nos tornou pedagogo encarregado de levar-nos a Cristo, para sermos justificados pela fé."},{"Id":70,"IdVerse":25,"IdChapter":3,"IdBook":48,"TextVerse":"Mas, depois que veio a fé, já não dependemos de pedagogo,"},{"Id":71,"IdVerse":26,"IdChapter":3,"IdBook":48,"TextVerse":"porque todos sois filhos de Deus pela fé em Jesus Cristo."},{"Id":72,"IdVerse":27,"IdChapter":3,"IdBook":48,"TextVerse":"Todos vós que fostes batizados em Cristo, vos revestistes de Cristo."},{"Id":73,"IdVerse":28,"IdChapter":3,"IdBook":48,"TextVerse":"Já não há judeu nem grego, nem escravo nem livre, nem homem nem mulher, pois todos vós sois um em Cristo Jesus."},{"Id":74,"IdVerse":29,"IdChapter":3,"IdBook":48,"TextVerse":"Ora, se sois de Cristo, então sois verdadeiramente a descendência de Abraão, herdeiros segundo a promessa."},{"Id":75,"IdVerse":1,"IdChapter":4,"IdBook":48,"TextVerse":"Explico-me: enquanto o herdeiro é menor, em nada difere do escravo, ainda que seja senhor de tudo,"},{"Id":76,"IdVerse":2,"IdChapter":4,"IdBook":48,"TextVerse":"mas está sob tutores e administradores, até o tempo determinado por seu pai."},{"Id":77,"IdVerse":3,"IdChapter":4,"IdBook":48,"TextVerse":"Assim também nós, quando menores, estávamos escravizados pelos rudimentos do mundo."},{"Id":78,"IdVerse":4,"IdChapter":4,"IdBook":48,"TextVerse":"Mas quando veio a plenitude dos tempos, Deus enviou seu Filho, que nasceu de uma mulher e nasceu submetido a uma lei,"},{"Id":79,"IdVerse":5,"IdChapter":4,"IdBook":48,"TextVerse":"a fim de remir os que estavam sob a lei, para que recebêssemos a sua adoção."},{"Id":80,"IdVerse":6,"IdChapter":4,"IdBook":48,"TextVerse":"A prova de que sois filhos é que Deus enviou aos vossos corações o Espírito de seu Filho, que clama: Aba, Pai!"},{"Id":81,"IdVerse":7,"IdChapter":4,"IdBook":48,"TextVerse":"Portanto já não és escravo, mas filho. E, se és filho, então também herdeiro por Deus."},{"Id":82,"IdVerse":8,"IdChapter":4,"IdBook":48,"TextVerse":"Outrora, é certo, desconhecendo a Deus, servíeis aos que na realidade não são deuses."},{"Id":83,"IdVerse":9,"IdChapter":4,"IdBook":48,"TextVerse":"Agora, porém, conhecendo a Deus, ou melhor, sendo conhecidos por Deus, como é que tornais aos rudimentos fracos e miseráveis, querendo de novo escravizar-vos a eles?"},{"Id":84,"IdVerse":10,"IdChapter":4,"IdBook":48,"TextVerse":"Observais dias, meses, estações e anos!"},{"Id":85,"IdVerse":11,"IdChapter":4,"IdBook":48,"TextVerse":"Temo que os meus esforços entre vós tenham sido em vão. Voltemos à nossa confiança cordial"},{"Id":86,"IdVerse":12,"IdChapter":4,"IdBook":48,"TextVerse":"Irmãos, sede como eu, pois também eu me tornei como vós. Não tenho nenhum motivo de queixa contra vós."},{"Id":87,"IdVerse":13,"IdChapter":4,"IdBook":48,"TextVerse":"Estais lembrados de como eu estava doente quando, pela primeira vez, vos preguei o Evangelho"},{"Id":88,"IdVerse":14,"IdChapter":4,"IdBook":48,"TextVerse":"e fui para vós uma provação por causa do meu corpo. Mas nem por isto me desprezastes nem rejeitastes, antes me acolhestes como um enviado de Deus, como Cristo Jesus."},{"Id":89,"IdVerse":15,"IdChapter":4,"IdBook":48,"TextVerse":"Onde está agora aquele vosso entusiasmo? Asseguro-vos que, se possível fora, teríeis arrancado os vossos olhos para mos dar!"},{"Id":90,"IdVerse":16,"IdChapter":4,"IdBook":48,"TextVerse":"Tornei-me, acaso, vosso inimigo, porque vos disse a verdade?"},{"Id":91,"IdVerse":17,"IdChapter":4,"IdBook":48,"TextVerse":"Eles vos testemunham amizade com má intenção, e querem separar-vos de mim, para captar a vossa amizade."},{"Id":92,"IdVerse":18,"IdChapter":4,"IdBook":48,"TextVerse":"É maravilhoso receber demonstrações de boa amizade, mas que seja em todas as circunstâncias, e não somente quando estou convosco."},{"Id":93,"IdVerse":19,"IdChapter":4,"IdBook":48,"TextVerse":"Filhinhos meus, por quem de novo sinto dores de parto, até que Cristo seja formado em vós,"},{"Id":94,"IdVerse":20,"IdChapter":4,"IdBook":48,"TextVerse":"quem me dera estar agora convosco, para descobrir o tom que convém à minha linguagem, visto que eu me encontro extremamente perplexo a vosso respeito."},{"Id":95,"IdVerse":21,"IdChapter":4,"IdBook":48,"TextVerse":"Dizei-me, vós que quereis estar sujeitos a uma lei: não ouvis a lei?"},{"Id":96,"IdVerse":22,"IdChapter":4,"IdBook":48,"TextVerse":"A Escritura diz que Abraão teve dois filhos, um da escrava e outro da livre."},{"Id":97,"IdVerse":23,"IdChapter":4,"IdBook":48,"TextVerse":"O da escrava, filho da natureza; e o da livre, filho da promessa."},{"Id":98,"IdVerse":24,"IdChapter":4,"IdBook":48,"TextVerse":"Nestes fatos há uma alegoria, visto que aquelas mulheres representam as duas alianças: uma, a do monte Sinai, que gera para a escravidão, é Agar."},{"Id":99,"IdVerse":25,"IdChapter":4,"IdBook":48,"TextVerse":"{O monte Sinai está na Arábia.} Corresponde à Jerusalém atual, que é escrava com seus filhos."},{"Id":100,"IdVerse":26,"IdChapter":4,"IdBook":48,"TextVerse":"Mas a Jerusalém lá do alto é livre e esta é a nossa mãe,"},{"Id":101,"IdVerse":27,"IdChapter":4,"IdBook":48,"TextVerse":"porque está escrito: Alegra-te, ó estéril, que não davas à luz; rejubila e canta, tu que não tinhas dores de parto, pois são mais numerosos os filhos da abandonada do que daquela que tem marido {Is 54,1}."},{"Id":102,"IdVerse":28,"IdChapter":4,"IdBook":48,"TextVerse":"Como Isaac, irmãos, vós sois filhos da promessa."},{"Id":103,"IdVerse":29,"IdChapter":4,"IdBook":48,"TextVerse":"Como naquele tempo o filho da natureza perseguia o filho da promessa, o mesmo se dá hoje."},{"Id":104,"IdVerse":30,"IdChapter":4,"IdBook":48,"TextVerse":"Que diz, porém, a Escritura? Lança fora a escrava e seu filho, porque o filho da escrava não será herdeiro com o filho da livre {Gn 21,10}."},{"Id":105,"IdVerse":31,"IdChapter":4,"IdBook":48,"TextVerse":"Pelo que, irmãos, não somos filhos da escrava, mas sim da que é livre."},{"Id":106,"IdVerse":1,"IdChapter":5,"IdBook":48,"TextVerse":"É para que sejamos homens livres que Cristo nos libertou. Ficai, portanto, firmes e não vos submetais outra vez ao jugo da escravidão."},{"Id":107,"IdVerse":2,"IdChapter":5,"IdBook":48,"TextVerse":"Eis que eu, Paulo, vos declaro: se vos circuncidardes, de nada vos servirá Cristo."},{"Id":108,"IdVerse":3,"IdChapter":5,"IdBook":48,"TextVerse":"E atesto novamente, a todo homem que se circuncidar: ele está obrigado a observar toda a lei."},{"Id":109,"IdVerse":4,"IdChapter":5,"IdBook":48,"TextVerse":"Já estais separados de Cristo, vós que procurais a justificação pela lei. Decaístes da graça."},{"Id":110,"IdVerse":5,"IdChapter":5,"IdBook":48,"TextVerse":"Quanto a nós, é espiritualmente, da fé, que aguardamos a justiça esperada."},{"Id":111,"IdVerse":6,"IdChapter":5,"IdBook":48,"TextVerse":"Estar circuncidado ou incircunciso de nada vale em Cristo Jesus, mas sim a fé que opera pela caridade."},{"Id":112,"IdVerse":7,"IdChapter":5,"IdBook":48,"TextVerse":"Corríeis bem. Quem, pois, vos cortou os passos para não obedecerdes à verdade?"},{"Id":113,"IdVerse":8,"IdChapter":5,"IdBook":48,"TextVerse":"Esta sugestão não vem daquele que vos chama."},{"Id":114,"IdVerse":9,"IdChapter":5,"IdBook":48,"TextVerse":"Um pouco de fermento leveda toda a massa."},{"Id":115,"IdVerse":10,"IdChapter":5,"IdBook":48,"TextVerse":"Tenho confiança no Senhor a vosso respeito, que de maneira alguma mudareis de sentir. Portanto, quem vos perturbar responderá por isto, seja quem for."},{"Id":116,"IdVerse":11,"IdChapter":5,"IdBook":48,"TextVerse":"Se é verdade, irmãos, que ainda prego a circuncisão, por que, então, sou perseguido? Assim o escândalo da cruz teria cessado!"},{"Id":117,"IdVerse":12,"IdChapter":5,"IdBook":48,"TextVerse":"Oxalá acabem por mutilar-se os que vos inquietam!"},{"Id":118,"IdVerse":13,"IdChapter":5,"IdBook":48,"TextVerse":"Vós, irmãos, fostes chamados à liberdade. Não abuseis, porém, da liberdade como pretexto para prazeres carnais. Pelo contrário, fazei-vos servos uns dos outros pela caridade,"},{"Id":119,"IdVerse":14,"IdChapter":5,"IdBook":48,"TextVerse":"porque toda a lei se encerra num só preceito: Amarás o teu próximo como a ti mesmo {Lv 19,18}."},{"Id":120,"IdVerse":15,"IdChapter":5,"IdBook":48,"TextVerse":"Mas, se vos mordeis e vos devorais, vede que não acabeis por vos destruirdes uns aos outros."},{"Id":121,"IdVerse":16,"IdChapter":5,"IdBook":48,"TextVerse":"Digo, pois: deixai-vos conduzir pelo Espírito, e não satisfareis os apetites da carne."},{"Id":122,"IdVerse":17,"IdChapter":5,"IdBook":48,"TextVerse":"Porque os desejos da carne se opõem aos do Espírito, e estes aos da carne; pois são contrários uns aos outros. É por isso que não fazeis o que quereríeis."},{"Id":123,"IdVerse":18,"IdChapter":5,"IdBook":48,"TextVerse":"Se, porém, vos deixais guiar pelo Espírito, não estais sob a lei."},{"Id":124,"IdVerse":19,"IdChapter":5,"IdBook":48,"TextVerse":"Ora, as obras da carne são estas: fornicação, impureza, libertinagem,"},{"Id":125,"IdVerse":20,"IdChapter":5,"IdBook":48,"TextVerse":"idolatria, superstição, inimizades, brigas, ciúmes, ódio, ambição, discórdias, partidos,"},{"Id":126,"IdVerse":21,"IdChapter":5,"IdBook":48,"TextVerse":"invejas, bebedeiras, orgias e outras coisas semelhantes. Dessas coisas vos previno, como já vos preveni: os que as praticarem não herdarão o Reino de Deus!"},{"Id":127,"IdVerse":22,"IdChapter":5,"IdBook":48,"TextVerse":"Ao contrário, o fruto do Espírito é caridade, alegria, paz, paciência, afabilidade, bondade, fidelidade,"},{"Id":128,"IdVerse":23,"IdChapter":5,"IdBook":48,"TextVerse":"brandura, temperança. Contra estas coisas não há lei."},{"Id":129,"IdVerse":24,"IdChapter":5,"IdBook":48,"TextVerse":"Pois os que são de Jesus Cristo crucificaram a carne, com as paixões e concupiscências."},{"Id":130,"IdVerse":25,"IdChapter":5,"IdBook":48,"TextVerse":"Se vivemos pelo Espírito, andemos também de acordo com o Espírito."},{"Id":131,"IdVerse":26,"IdChapter":5,"IdBook":48,"TextVerse":"Não sejamos ávidos da vanglória. Nada de provocações, nada de invejas entre nós."},{"Id":132,"IdVerse":1,"IdChapter":6,"IdBook":48,"TextVerse":"Irmãos, se alguém for surpreendido numa falta, vós, que sois animados pelo Espírito, admoestai-o em espírito de mansidão. E tem cuidado de ti mesmo, para que não caias também em tentação!"},{"Id":133,"IdVerse":2,"IdChapter":6,"IdBook":48,"TextVerse":"Ajudai-vos uns aos outros a carregar os vossos fardos, e deste modo cumprireis a lei de Cristo."},{"Id":134,"IdVerse":3,"IdChapter":6,"IdBook":48,"TextVerse":"Quem pensa ser alguma coisa, não sendo nada, engana-se a si mesmo."},{"Id":135,"IdVerse":4,"IdChapter":6,"IdBook":48,"TextVerse":"Cada um examine o seu procedimento. Então poderá gloriar-se do que lhe pertence e não do que pertence a outro."},{"Id":136,"IdVerse":5,"IdChapter":6,"IdBook":48,"TextVerse":"Pois cada um deve carregar o seu próprio fardo."},{"Id":137,"IdVerse":6,"IdChapter":6,"IdBook":48,"TextVerse":"Aquele que recebe a catequese da palavra, reparta de todos os seus bens com aquele que o instrui."},{"Id":138,"IdVerse":7,"IdChapter":6,"IdBook":48,"TextVerse":"Não vos enganeis: de Deus não se zomba. O que o homem semeia, isso mesmo colherá."},{"Id":139,"IdVerse":8,"IdChapter":6,"IdBook":48,"TextVerse":"Quem semeia na carne, da carne colherá a corrupção; quem semeia no Espírito, do Espírito colherá a vida eterna."},{"Id":140,"IdVerse":9,"IdChapter":6,"IdBook":48,"TextVerse":"Não nos cansemos de fazer o bem, porque a seu tempo colheremos, se não relaxarmos."},{"Id":141,"IdVerse":10,"IdChapter":6,"IdBook":48,"TextVerse":"Por isso, enquanto temos tempo, façamos o bem a todos os homens, mas particularmente aos irmãos na fé."},{"Id":142,"IdVerse":11,"IdChapter":6,"IdBook":48,"TextVerse":"Vede com que tamanho de letras vos escrevo, de próprio punho!"},{"Id":143,"IdVerse":12,"IdChapter":6,"IdBook":48,"TextVerse":"Os que vos obrigam à circuncisão são homens que se querem impor, só para não serem perseguidos por causa da cruz de Cristo."},{"Id":144,"IdVerse":13,"IdChapter":6,"IdBook":48,"TextVerse":"Pois nem os próprios circuncisos observam a lei. E se fazem questão de que vos mandeis circuncidar, é para terem motivo de se gloriarem na vossa carne."},{"Id":145,"IdVerse":14,"IdChapter":6,"IdBook":48,"TextVerse":"Quanto a mim, não pretendo, jamais, gloriar-me, a não ser na cruz de nosso Senhor Jesus Cristo, pela qual o mundo está crucificado para mim e eu para o mundo."},{"Id":146,"IdVerse":15,"IdChapter":6,"IdBook":48,"TextVerse":"Porque a circuncisão e a incircuncisão de nada valem, mas sim a nova criatura."},{"Id":147,"IdVerse":16,"IdChapter":6,"IdBook":48,"TextVerse":"A todos que seguirem esta regra, a paz e a misericórdia, assim como ao Israel de Deus."},{"Id":148,"IdVerse":17,"IdChapter":6,"IdBook":48,"TextVerse":"De ora em diante ninguém me moleste, porque trago em meu corpo as marcas de Jesus."},{"Id":149,"IdVerse":18,"IdChapter":6,"IdBook":48,"TextVerse":"A graça de nosso Senhor Jesus Cristo esteja com vosso espírito, irmãos. Amém."}]