[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":58,"TextVerse":"Muitas vezes e de diversos modos outrora falou Deus aos nossos pais pelos profetas."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":58,"TextVerse":"Ultimamente nos falou por seu Filho, que constituiu herdeiro universal, pelo qual criou todas as coisas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":58,"TextVerse":"Esplendor da glória {de Deus} e imagem do seu ser, sustenta o universo com o poder da sua palavra. Depois de ter realizado a purificação dos pecados, está sentado à direita da Majestade no mais alto dos céus,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":58,"TextVerse":"tão superior aos anjos quanto excede o deles o nome que herdou."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":58,"TextVerse":"Pois a quem dentre os anjos disse Deus alguma vez: Tu és meu Filho; eu hoje te gerei {Sl 2,7}? Ou então: Eu serei seu Pai e ele será meu Filho {II Sm 7,14}?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":58,"TextVerse":"E novamente, ao introduzir o seu Primogênito na terra, diz: Todos os anjos de Deus o adorem {Sl 96,7}."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":58,"TextVerse":"Por outro lado, a respeito dos anjos, diz: Ele faz dos seus anjos sopros de vento e dos seus ministros chamas de fogo {Sl 103,4},"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":58,"TextVerse":"ao passo que do Filho diz: O teu trono, ó Deus, subsiste para a eternidade. O cetro do teu Reino é cetro de justiça."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":58,"TextVerse":"Amaste a justiça e odiaste a iniqüidade. Por isso, ó Deus, o teu Deus te ungiu com óleo de alegria, mais que aos teus companheiros {Sl 44,7s};"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":58,"TextVerse":"e ainda: Tu, Senhor, no princípio dos tempos fundaste a terra, e os céus são obra de tuas mãos."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":58,"TextVerse":"Eles passarão, mas tu permaneces. Todos envelhecerão como uma veste;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":58,"TextVerse":"tu os envolvas como uma capa, e serão mudados. Tu, ao contrário, és sempre o mesmo e os teus anos não acabarão {Sl 103,26s}."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":58,"TextVerse":"Pois a qual dos anjos disse alguma vez: Assenta-te à minha direita até que eu ponha os teus inimigos por escabelo dos teus pés {Sl 109,1}?"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":58,"TextVerse":"Não são todos os anjos espíritos ao serviço de Deus, que lhes confia missões para o bem daqueles que devem herdar a salvação?"},{"Id":15,"IdVerse":1,"IdChapter":2,"IdBook":58,"TextVerse":"Por isso, é necessário prestarmos a maior atenção à mensagem que temos recebido, para não acontecer que nos desviemos do caminho reto."},{"Id":16,"IdVerse":2,"IdChapter":2,"IdBook":58,"TextVerse":"A palavra anunciada por intermédio dos anjos era a tal ponto válida, que toda transgressão ou desobediência recebeu o justo castigo."},{"Id":17,"IdVerse":3,"IdChapter":2,"IdBook":58,"TextVerse":"Como, então, escaparemos nós se agora desprezarmos a mensagem da salvação, tão sublime, anunciada primeiramente pelo Senhor e depois confirmada pelos que a ouviram,"},{"Id":18,"IdVerse":4,"IdChapter":2,"IdBook":58,"TextVerse":"comprovando-a o próprio Deus por sinais, prodígios, milagres e pelos dons do Espírito Santo, repartidos segundo a sua vontade?"},{"Id":19,"IdVerse":5,"IdChapter":2,"IdBook":58,"TextVerse":"Não foi tampouco aos anjos que Deus submeteu o mundo vindouro, de que falamos."},{"Id":20,"IdVerse":6,"IdChapter":2,"IdBook":58,"TextVerse":"Alguém em certa passagem afirmou: Que é o homem para que dele te lembres, ou o filho do homem, para que o visites?"},{"Id":21,"IdVerse":7,"IdChapter":2,"IdBook":58,"TextVerse":"Por pouco tempo o colocaste inferior aos anjos; de glória e de honra o coroaste,"},{"Id":22,"IdVerse":8,"IdChapter":2,"IdBook":58,"TextVerse":"e sujeitaste a seus pés todas as coisas {Sl 8,5s}. Ora, se lhe sujeitou todas as coisas, nada deixou que não lhe ficasse sujeito. Atualmente, é verdade, não vemos que tudo lhe esteja sujeito."},{"Id":23,"IdVerse":9,"IdChapter":2,"IdBook":58,"TextVerse":"Mas aquele que fora colocado por pouco tempo abaixo dos anjos, Jesus, nós o vemos, por sua Paixão e morte, coroado de glória e de honra. Assim, pela graça de Deus, a sua morte aproveita a todos os homens."},{"Id":24,"IdVerse":10,"IdChapter":2,"IdBook":58,"TextVerse":"Aquele para quem e por quem todas as coisas existem, desejando conduzir à glória numerosos filhos, deliberou elevar à perfeição, pelo sofrimento, o autor da salvação deles,"},{"Id":25,"IdVerse":11,"IdChapter":2,"IdBook":58,"TextVerse":"para que santificador e santificados formem um só todo. Por isso, {Jesus} não hesita em chamá-los seus irmãos,"},{"Id":26,"IdVerse":12,"IdChapter":2,"IdBook":58,"TextVerse":"dizendo: Anunciarei teu nome a meus irmãos, no meio da assembléia cantarei os teus louvores {Sl 21,23}."},{"Id":27,"IdVerse":13,"IdChapter":2,"IdBook":58,"TextVerse":"E outra vez: Quanto a mim, ponho nele a minha confiança {Is 8,17}; e: Eis-me aqui, eu e os filhos que Deus me deu {Is 8,18}."},{"Id":28,"IdVerse":14,"IdChapter":2,"IdBook":58,"TextVerse":"Porquanto os filhos participam da mesma natureza, da mesma carne e do sangue, também ele participou, a fim de destruir pela morte aquele que tinha o império da morte, isto é, o demônio,"},{"Id":29,"IdVerse":15,"IdChapter":2,"IdBook":58,"TextVerse":"e libertar aqueles que, pelo medo da morte, estavam toda a vida sujeitos a uma verdadeira escravidão."},{"Id":30,"IdVerse":16,"IdChapter":2,"IdBook":58,"TextVerse":"Veio em socorro, não dos anjos, e sim da raça de Abraão;"},{"Id":31,"IdVerse":17,"IdChapter":2,"IdBook":58,"TextVerse":"e por isso convinha que ele se tornasse em tudo semelhante aos seus irmãos, para ser um pontífice compassivo e fiel no serviço de Deus, capaz de expiar os pecados do povo."},{"Id":32,"IdVerse":18,"IdChapter":2,"IdBook":58,"TextVerse":"De fato, por ter ele mesmo suportado tribulações, está em condição de vir em auxílio dos que são atribulados."},{"Id":33,"IdVerse":1,"IdChapter":3,"IdBook":58,"TextVerse":"Portanto, irmãos santos, participantes da vocação que vos destina à herança do céu, considerai o mensageiro e pontífice da fé que professamos, Jesus."},{"Id":34,"IdVerse":2,"IdChapter":3,"IdBook":58,"TextVerse":"Ele é fiel àquele que o constituiu, como também Moisés o foi em toda a sua casa {Nm 12,7}."},{"Id":35,"IdVerse":3,"IdChapter":3,"IdBook":58,"TextVerse":"Porém, é tido muito superior em glória a Moisés, tanto quanto o fundador de uma casa é mais digno do que a própria casa."},{"Id":36,"IdVerse":4,"IdChapter":3,"IdBook":58,"TextVerse":"Pois toda casa tem seu construtor, mas o construtor de todas as coisas é Deus."},{"Id":37,"IdVerse":5,"IdChapter":3,"IdBook":58,"TextVerse":"Moisés foi fiel em toda a sua casa, como servo e testemunha das palavras de Deus."},{"Id":38,"IdVerse":6,"IdChapter":3,"IdBook":58,"TextVerse":"Cristo, porém, o foi como Filho à frente de sua própria casa. E sua casa somos nós, contanto que permaneçamos firmes, até o fim, professando intrepidamente a nossa fé e ufanos da esperança que nos pertence."},{"Id":39,"IdVerse":7,"IdChapter":3,"IdBook":58,"TextVerse":"Por isso, como diz o Espírito Santo: Hoje, se ouvirdes a sua voz,"},{"Id":40,"IdVerse":8,"IdChapter":3,"IdBook":58,"TextVerse":"não endureçais os vossos corações, como por ocasião da revolta, como no dia da tentação no deserto,"},{"Id":41,"IdVerse":9,"IdChapter":3,"IdBook":58,"TextVerse":"quando vossos pais me puseram à prova e viram o meu poder por quarenta anos."},{"Id":42,"IdVerse":10,"IdChapter":3,"IdBook":58,"TextVerse":"Eu me indignei contra aquela geração, porque andavam sempre extraviados em seu coração e não compreendiam absolutamente nada dos meus desígnios."},{"Id":43,"IdVerse":11,"IdChapter":3,"IdBook":58,"TextVerse":"Por isso, em minha ira, jurei que não haveriam de entrar no lugar de descanso que lhes prometera {Sl 94,8-11}!"},{"Id":44,"IdVerse":12,"IdChapter":3,"IdBook":58,"TextVerse":"Tomai precaução, meus irmãos, para que ninguém de vós venha a perder interiormente a fé, a ponto de abandonar o Deus vivo."},{"Id":45,"IdVerse":13,"IdChapter":3,"IdBook":58,"TextVerse":"Antes, animai-vos mutuamente cada dia durante todo o tempo compreendido na palavra hoje, para não acontecer que alguém se torne empedernido com a sedução do pecado."},{"Id":46,"IdVerse":14,"IdChapter":3,"IdBook":58,"TextVerse":"Porque somos incorporados a Cristo, mas sob a condição de conservarmos firme até o fim nossa fé dos primeiros dias,"},{"Id":47,"IdVerse":15,"IdChapter":3,"IdBook":58,"TextVerse":"enquanto se nos diz: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações, como aconteceu no tempo da revolta."},{"Id":48,"IdVerse":16,"IdChapter":3,"IdBook":58,"TextVerse":"E quais foram os que se revoltaram contra o Senhor depois de terem ouvido a sua voz? Não foram todos os que saíram do Egito, conduzidos por Moisés?"},{"Id":49,"IdVerse":17,"IdChapter":3,"IdBook":58,"TextVerse":"Contra quem esteve indignado o Senhor durante quarenta anos? Não foi contra os revoltosos, cujos corpos caíram no deserto?"},{"Id":50,"IdVerse":18,"IdChapter":3,"IdBook":58,"TextVerse":"E a quem jurou que não entrariam no seu descanso senão a estes rebeldes?"},{"Id":51,"IdVerse":19,"IdChapter":3,"IdBook":58,"TextVerse":"Portanto, estamos vendo: foi por causa da sua descrença que não puderam entrar."},{"Id":52,"IdVerse":1,"IdChapter":4,"IdBook":58,"TextVerse":"Enquanto, pois, subsiste a promessa de entrar no seu descanso, tenhamos cuidado em que ninguém de nós corra o risco de ser excluído."},{"Id":53,"IdVerse":2,"IdChapter":4,"IdBook":58,"TextVerse":"A boa nova nos foi trazida a nós, como o foi a eles. Mas a eles de nada aproveitou, porque caíram na descrença."},{"Id":54,"IdVerse":3,"IdChapter":4,"IdBook":58,"TextVerse":"Nós, porém, se tivermos fé, haveremos de entrar no descanso. Ele disse: Eu jurei na minha ira: não entrarão no lugar do meu descanso. Ora, as obras de Deus estão concluídas desde a criação do mundo;"},{"Id":55,"IdVerse":4,"IdChapter":4,"IdBook":58,"TextVerse":"pois, em certa passagem, falou do sétimo dia o seguinte: E, terminado o seu trabalho, descansou Deus no sétimo dia {Gn 2,2}."},{"Id":56,"IdVerse":5,"IdChapter":4,"IdBook":58,"TextVerse":"Se, pois, ele repete: Não entrarão no lugar do meu descanso,"},{"Id":57,"IdVerse":6,"IdChapter":4,"IdBook":58,"TextVerse":"é sinal de que outros são chamados a entrar nele. E como aqueles a quem primeiro foi anunciada a promessa não entraram por não ter tido a fé,"},{"Id":58,"IdVerse":7,"IdChapter":4,"IdBook":58,"TextVerse":"Deus, após muitos anos, por meio de Davi, estabelece um novo dia, um hoje, ao pronunciar as palavras mencionadas: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações."},{"Id":59,"IdVerse":8,"IdChapter":4,"IdBook":58,"TextVerse":"Se Josué lhes houvesse dado repouso, não teria depois disso falado dum outro dia."},{"Id":60,"IdVerse":9,"IdChapter":4,"IdBook":58,"TextVerse":"Por isso, resta um repouso sabático para o povo de Deus."},{"Id":61,"IdVerse":10,"IdChapter":4,"IdBook":58,"TextVerse":"E quem entrar nesse repouso descansará das suas obras, assim como descansou Deus das suas."},{"Id":62,"IdVerse":11,"IdChapter":4,"IdBook":58,"TextVerse":"Assim, apressemo-nos a entrar neste descanso para não cairmos por nossa vez na mesma incredulidade."},{"Id":63,"IdVerse":12,"IdChapter":4,"IdBook":58,"TextVerse":"Porque a palavra de Deus é viva, eficaz, mais penetrante do que uma espada de dois gumes e atinge até a divisão da alma e do corpo, das juntas e medulas, e discerne os pensamentos e intenções do coração."},{"Id":64,"IdVerse":13,"IdChapter":4,"IdBook":58,"TextVerse":"Nenhuma criatura lhe é invisível. Tudo é nu e descoberto aos olhos daquele a quem havemos de prestar contas."},{"Id":65,"IdVerse":14,"IdChapter":4,"IdBook":58,"TextVerse":"Temos, portanto, um grande Sumo Sacerdote que penetrou nos céus, Jesus, Filho de Deus. Conservemos firme a nossa fé."},{"Id":66,"IdVerse":15,"IdChapter":4,"IdBook":58,"TextVerse":"Porque não temos nele um pontífice incapaz de compadecer-se das nossas fraquezas. Ao contrário, passou pelas mesmas provações que nós, com exceção do pecado."},{"Id":67,"IdVerse":16,"IdChapter":4,"IdBook":58,"TextVerse":"Aproximemo-nos, pois, confiadamente do trono da graça, a fim de alcançar misericórdia e achar a graça de um auxílio oportuno."},{"Id":68,"IdVerse":1,"IdChapter":5,"IdBook":58,"TextVerse":"Em verdade, todo pontífice é escolhido entre os homens e constituído a favor dos homens como mediador nas coisas que dizem respeito a Deus, para oferecer dons e sacrifícios pelos pecados."},{"Id":69,"IdVerse":2,"IdChapter":5,"IdBook":58,"TextVerse":"Sabe compadecer-se dos que estão na ignorância e no erro, porque também ele está cercado de fraqueza."},{"Id":70,"IdVerse":3,"IdChapter":5,"IdBook":58,"TextVerse":"Por isso, ele deve oferecer sacrifícios tanto pelos próprios pecados quanto pelos pecados do povo."},{"Id":71,"IdVerse":4,"IdChapter":5,"IdBook":58,"TextVerse":"Ninguém se apropria desta honra, senão somente aquele que é chamado por Deus, como Aarão."},{"Id":72,"IdVerse":5,"IdChapter":5,"IdBook":58,"TextVerse":"Assim também Cristo não se atribuiu a si mesmo a glória de ser pontífice. Esta lhe foi dada por aquele que lhe disse: Tu és meu Filho, eu hoje te gerei {Sl 2,7},"},{"Id":73,"IdVerse":6,"IdChapter":5,"IdBook":58,"TextVerse":"como também diz em outra passagem: Tu és sacerdote eternamente, segundo a ordem de Melquisedec {Sl 109,4}."},{"Id":74,"IdVerse":7,"IdChapter":5,"IdBook":58,"TextVerse":"Nos dias de sua vida mortal, dirigiu preces e súplicas, entre clamores e lágrimas, àquele que o podia salvar da morte, e foi atendido pela sua piedade."},{"Id":75,"IdVerse":8,"IdChapter":5,"IdBook":58,"TextVerse":"Embora fosse Filho de Deus, aprendeu a obediência por meio dos sofrimentos que teve."},{"Id":76,"IdVerse":9,"IdChapter":5,"IdBook":58,"TextVerse":"E uma vez chegado ao seu termo, tornou-se autor da salvação eterna para todos os que lhe obedecem,"},{"Id":77,"IdVerse":10,"IdChapter":5,"IdBook":58,"TextVerse":"porque Deus o proclamou sacerdote segundo a ordem de Melquisedec."},{"Id":78,"IdVerse":11,"IdChapter":5,"IdBook":58,"TextVerse":"Teríamos muita coisa a dizer sobre isso, e coisas bem difíceis de explicar, dada a vossa lentidão em compreender..."},{"Id":79,"IdVerse":12,"IdChapter":5,"IdBook":58,"TextVerse":"A julgar pelo tempo, já devíeis ser mestres! Contudo, ainda necessitais que vos ensinem os primeiros rudimentos da palavra de Deus; e vos tornastes tais, que precisais de leite em vez de alimento sólido!"},{"Id":80,"IdVerse":13,"IdChapter":5,"IdBook":58,"TextVerse":"Ora, quem se alimenta de leite não é capaz de compreender uma doutrina profunda, porque é ainda criança."},{"Id":81,"IdVerse":14,"IdChapter":5,"IdBook":58,"TextVerse":"Mas o alimento sólido é para os adultos, para aqueles que a experiência já exercitou na distinção do bem e do mal."},{"Id":82,"IdVerse":1,"IdChapter":6,"IdBook":58,"TextVerse":"Pelo que, transpondo os ensinamentos elementares da doutrina de Cristo, procuremos alcançar-lhe a plenitude. Não queremos agora insistir nas noções fundamentais da conversão, da renúncia ao pecado, da fé em Deus,"},{"Id":83,"IdVerse":2,"IdChapter":6,"IdBook":58,"TextVerse":"a doutrina dos vários batismos, da imposição das mãos, da ressurreição dos mortos e do julgamento eterno."},{"Id":84,"IdVerse":3,"IdChapter":6,"IdBook":58,"TextVerse":"Isto faremos, se Deus o permitir."},{"Id":85,"IdVerse":4,"IdChapter":6,"IdBook":58,"TextVerse":"Porque aqueles que foram uma vez iluminados saborearam o dom celestial, participaram dos dons do Espírito Santo,"},{"Id":86,"IdVerse":5,"IdChapter":6,"IdBook":58,"TextVerse":"experimentaram a doçura da palavra de Deus e as maravilhas do mundo vindouro e, apesar disso, caíram na apostasia,"},{"Id":87,"IdVerse":6,"IdChapter":6,"IdBook":58,"TextVerse":"é impossível que se renovem outra vez para a penitência, visto que, da sua parte, crucificaram de novo o Filho de Deus e publicamente o escarneceram."},{"Id":88,"IdVerse":7,"IdChapter":6,"IdBook":58,"TextVerse":"O terreno que recebe chuvas freqüentes e fornece ao agricultor boas searas, é abençoado por Deus."},{"Id":89,"IdVerse":8,"IdChapter":6,"IdBook":58,"TextVerse":"O que produz só espinhos e abrolhos, é abandonado, não demora que será amaldiçoado e acabará sendo incendiado."},{"Id":90,"IdVerse":9,"IdChapter":6,"IdBook":58,"TextVerse":"Embora vos falemos desse modo, caríssimos, temos a melhor idéia a vosso respeito e de vossa salvação."},{"Id":91,"IdVerse":10,"IdChapter":6,"IdBook":58,"TextVerse":"Deus não é injusto e não esquecerá vossas obras e a caridade que mostrastes por amor de seu nome, vós que servistes e continuais a servir os santos."},{"Id":92,"IdVerse":11,"IdChapter":6,"IdBook":58,"TextVerse":"Desejamos, apenas, que ponhais todo o empenho em guardar intata a vossa esperança até o fim,"},{"Id":93,"IdVerse":12,"IdChapter":6,"IdBook":58,"TextVerse":"e que, longe de vos tornardes negligentes, sejais imitadores daqueles que pela fé e paciência se tornam herdeiros das promessas."},{"Id":94,"IdVerse":13,"IdChapter":6,"IdBook":58,"TextVerse":"Quando Deus fez a promessa a Abraão, como não houvesse ninguém maior por quem jurar, jurou por si mesmo,"},{"Id":95,"IdVerse":14,"IdChapter":6,"IdBook":58,"TextVerse":"dizendo: Em verdade eu te abençoarei, e multiplicarei a tua posteridade {Gn 22,16s}."},{"Id":96,"IdVerse":15,"IdChapter":6,"IdBook":58,"TextVerse":"E Abraão, esperando com paciência, alcançou a realização da promessa."},{"Id":97,"IdVerse":16,"IdChapter":6,"IdBook":58,"TextVerse":"Os homens, com efeito, juram por quem é maior do que eles, e o juramento serve de garantia e põe fim a toda controvérsia."},{"Id":98,"IdVerse":17,"IdChapter":6,"IdBook":58,"TextVerse":"Por isso, querendo Deus mostrar mais seguramente aos herdeiros da promessa a imutabilidade da sua resolução, interpôs o juramento."},{"Id":99,"IdVerse":18,"IdChapter":6,"IdBook":58,"TextVerse":"Por este ato duplamente irrevogável, pelo qual o próprio Deus se proibia de desdizer-se, encontramos motivo de profunda consolação, nós que pusemos nossa perspectiva em alcançar a esperança proposta."},{"Id":100,"IdVerse":19,"IdChapter":6,"IdBook":58,"TextVerse":"Esperança esta que seguramos qual âncora de nossa alma, firme e sólida, e que penetra até além do véu, no santuário"},{"Id":101,"IdVerse":20,"IdChapter":6,"IdBook":58,"TextVerse":"onde Jesus entrou por nós como precursor, Pontífice eterno, segundo a ordem de Melquisedec."},{"Id":102,"IdVerse":1,"IdChapter":7,"IdBook":58,"TextVerse":"Este Melquisedec, rei de Salém, sacerdote do Deus Altíssimo, que saiu ao encontro de Abraão quando este regressava da derrota dos reis e o abençoou,"},{"Id":103,"IdVerse":2,"IdChapter":7,"IdBook":58,"TextVerse":"ao qual Abraão ofereceu o dízimo de todos os seus despojos, é, conforme seu nome indica, primeiramente &quot;rei de justiça&quot; e, depois, rei de Salém, isto é, &quot;rei de paz&quot;."},{"Id":104,"IdVerse":3,"IdChapter":7,"IdBook":58,"TextVerse":"Sem pai, sem mãe, sem genealogia, a sua vida não tem começo nem fim; comparável sob todos os pontos ao Filho de Deus, permanece sacerdote para sempre."},{"Id":105,"IdVerse":4,"IdChapter":7,"IdBook":58,"TextVerse":"Considerai, pois, quão grande é aquele a quem até o patriarca Abraão deu o dízimo dos seus mais ricos espólios."},{"Id":106,"IdVerse":5,"IdChapter":7,"IdBook":58,"TextVerse":"Os filhos de Levi, revestidos do sacerdócio, na qualidade de filhos de Abraão, têm por missão receber o dízimo legal do povo, isto é, de seus irmãos."},{"Id":107,"IdVerse":6,"IdChapter":7,"IdBook":58,"TextVerse":"Naquele caso, porém, foi um estrangeiro que recebeu os dízimos de Abraão e abençoou o detentor das promessas."},{"Id":108,"IdVerse":7,"IdChapter":7,"IdBook":58,"TextVerse":"Ora, é indiscutível: é o inferior que recebe a. bênção do que é superior."},{"Id":109,"IdVerse":8,"IdChapter":7,"IdBook":58,"TextVerse":"De mais, aqui, os levitas que recebem os dízimos são homens mortais; lá, porém, se trata de alguém do qual é atestado que vive."},{"Id":110,"IdVerse":9,"IdChapter":7,"IdBook":58,"TextVerse":"Por fim, por assim dizer, também Levi, que recebe os dízimos, pagou-os na pessoa de Abraão,"},{"Id":111,"IdVerse":10,"IdChapter":7,"IdBook":58,"TextVerse":"pois ele já estava em germe no íntimo deste, quando aconteceu o encontro com Melquisedec."},{"Id":112,"IdVerse":11,"IdChapter":7,"IdBook":58,"TextVerse":"Se a perfeição tivesse sido realizada pelo sacerdócio levítico {porque é sobre este que se funda a legislação dada ao povo}, que necessidade havia ainda de que surgisse outro sacerdote segundo a ordem de Melquisedec, e não segundo a ordem de Aarão?"},{"Id":113,"IdVerse":12,"IdChapter":7,"IdBook":58,"TextVerse":"Pois, transferido o sacerdócio, forçoso é que se faça também a mudança da lei."},{"Id":114,"IdVerse":13,"IdChapter":7,"IdBook":58,"TextVerse":"De fato, aquele ao qual se aplicam estas palavras é de outra tribo, da qual ninguém foi encarregado do serviço do altar."},{"Id":115,"IdVerse":14,"IdChapter":7,"IdBook":58,"TextVerse":"E é notório que nosso Senhor nasceu da tribo de Judá, tribo à qual Moisés nada encarregou ao falar do sacerdócio."},{"Id":116,"IdVerse":15,"IdChapter":7,"IdBook":58,"TextVerse":"Isto se torna ainda mais evidente se se tem em conta que este outro sacerdote, que surge à semelhança de Melquisedec,"},{"Id":117,"IdVerse":16,"IdChapter":7,"IdBook":58,"TextVerse":"foi constituído não por prescrição de uma lei humana, mas pela sua imortalidade."},{"Id":118,"IdVerse":17,"IdChapter":7,"IdBook":58,"TextVerse":"Porque está escrito: Tu és sacerdote eternamente, segundo a ordem de Melquisedec."},{"Id":119,"IdVerse":18,"IdChapter":7,"IdBook":58,"TextVerse":"Com isso, está abolida a antiga legislação, por causa de sua ineficácia e inutilidade."},{"Id":120,"IdVerse":19,"IdChapter":7,"IdBook":58,"TextVerse":"Pois a lei nada levou à perfeição. Apenas foi portadora de uma esperança melhor que nos leva a Deus."},{"Id":121,"IdVerse":20,"IdChapter":7,"IdBook":58,"TextVerse":"E isso não foi feito sem juramento. Os outros sacerdotes foram instituídos sem juramento."},{"Id":122,"IdVerse":21,"IdChapter":7,"IdBook":58,"TextVerse":"Para ele, ao contrário, interveio o juramento daquele que disse: Jurou o Senhor e não se arrependerá: tu és sacerdote eternamente."},{"Id":123,"IdVerse":22,"IdChapter":7,"IdBook":58,"TextVerse":"E esta aliança da qual Jesus é o Senhor, é-lhe muito superior."},{"Id":124,"IdVerse":23,"IdChapter":7,"IdBook":58,"TextVerse":"Além disso, os primeiros sacerdotes deviam suceder-se em grande número, porquanto a morte não permitia que permanecessem sempre."},{"Id":125,"IdVerse":24,"IdChapter":7,"IdBook":58,"TextVerse":"Este, porque vive para sempre, possui um sacerdócio eterno."},{"Id":126,"IdVerse":25,"IdChapter":7,"IdBook":58,"TextVerse":"É por isso que lhe é possível levar a termo a salvação daqueles que por ele vão a Deus, porque vive sempre para interceder em seu favor."},{"Id":127,"IdVerse":26,"IdChapter":7,"IdBook":58,"TextVerse":"Tal é, com efeito, o Pontífice que nos convinha: santo, inocente, imaculado, separado dos pecadores e elevado além dos céus,"},{"Id":128,"IdVerse":27,"IdChapter":7,"IdBook":58,"TextVerse":"que não tem necessidade, como os outros sumos sacerdotes, de oferecer todos os dias sacrifícios, primeiro pelos pecados próprios, depois pelos do povo; pois isto o fez de uma só vez para sempre, oferecendo-se a si mesmo."},{"Id":129,"IdVerse":28,"IdChapter":7,"IdBook":58,"TextVerse":"Enquanto a lei elevava ao sacerdócio homens sujeitos às fraquezas, o juramento, que sucedeu à lei, constitui o Filho, que é eternamente perfeito."},{"Id":130,"IdVerse":1,"IdChapter":8,"IdBook":58,"TextVerse":"O ponto essencial do que acabamos de dizer é este: temos um Sumo Sacerdote, que está sentado à direita do trono da Majestade divina nos céus,"},{"Id":131,"IdVerse":2,"IdChapter":8,"IdBook":58,"TextVerse":"Ministro do santuário e do verdadeiro tabernáculo, erigido pelo Senhor, e não por homens."},{"Id":132,"IdVerse":3,"IdChapter":8,"IdBook":58,"TextVerse":"Todo pontífice é constituído para oferecer dons e sacrifícios. Portanto, é necessário que ele tenha algo para oferecer."},{"Id":133,"IdVerse":4,"IdChapter":8,"IdBook":58,"TextVerse":"Por conseguinte, se ele estivesse na terra, nem mesmo sacerdote seria, porque já existem aqui sacerdotes que têm a missão, de oferecer os dons prescritos pela lei."},{"Id":134,"IdVerse":5,"IdChapter":8,"IdBook":58,"TextVerse":"O culto que estes celebram é, aliás, apenas a imagem, sombra das realidades celestiais, como foi revelado a Moisés quando estava para construir o tabernáculo: Olha, foi-lhe dito, faze todas as coisas conforme o modelo que te foi mostrado no monte {Ex 25,40}."},{"Id":135,"IdVerse":6,"IdChapter":8,"IdBook":58,"TextVerse":"Ao nosso Sumo Sacerdote, entretanto, compete ministério tanto mais excelente quanto ele é mediador de uma aliança mais perfeita, selada por melhores promessas."},{"Id":136,"IdVerse":7,"IdChapter":8,"IdBook":58,"TextVerse":"Porque, se a primeira tivesse sido sem defeito, certamente não haveria lugar para outra."},{"Id":137,"IdVerse":8,"IdChapter":8,"IdBook":58,"TextVerse":"Ora, sem dúvida, há uma censura nestas palavras: Eis que virão dias - oráculo do Senhor - em que estabelecerei, com a casa de Israel e com a casa de Judá uma aliança nova."},{"Id":138,"IdVerse":9,"IdChapter":8,"IdBook":58,"TextVerse":"Não coma a aliança que fiz com os seus pais no dia em que os tomei pela mão para tirá-los da terra do Egito. Como eles não permaneceram fiéis ao pacto, eu me desinteressei deles - oráculo do Senhor."},{"Id":139,"IdVerse":10,"IdChapter":8,"IdBook":58,"TextVerse":"Mas esta é a aliança que estabelecerei com a casa de Israel depois daqueles dias: imprimirei as minhas leis no seu espírito e as gravarei no seu coração. Eu serei seu Deus, e eles serão meu povo."},{"Id":140,"IdVerse":11,"IdChapter":8,"IdBook":58,"TextVerse":"Ninguém mais terá que ensinar a seu concidadão, ninguém a seu irmão, dizendo: &quot;Conhece o Senhor&quot;, porque todos me conhecerão, desde o menor até o maior."},{"Id":141,"IdVerse":12,"IdChapter":8,"IdBook":58,"TextVerse":"Eu lhes perdoarei as suas iniqüidades, e já não me lembrarei dos seus pecados {Jr 31,31-34}."},{"Id":142,"IdVerse":13,"IdChapter":8,"IdBook":58,"TextVerse":"Se Deus fala de uma aliança nova é que ele declara antiquada a precedente. Ora, o que é antiquado e envelhecido está certamente fadado a desaparecer."},{"Id":143,"IdVerse":1,"IdChapter":9,"IdBook":58,"TextVerse":"A primeira aliança, na verdade, teve regulamentos rituais e seu santuário terrestre."},{"Id":144,"IdVerse":2,"IdChapter":9,"IdBook":58,"TextVerse":"Consistia numa tenda: a parte anterior encerrava o candelabro e a mesa com os pães da proposição; chamava-se Santo."},{"Id":145,"IdVerse":3,"IdChapter":9,"IdBook":58,"TextVerse":"Atrás do segundo véu achava-se a parte chamada Santo dos Santos."},{"Id":146,"IdVerse":4,"IdChapter":9,"IdBook":58,"TextVerse":"Aí estava o altar de ouro para os perfumes, e a Arca da Aliança coberta de ouro por todos os lados; dentro dela, a urna de ouro contendo o maná, a vara de Aarão que floresceu e as tábuas da aliança;"},{"Id":147,"IdVerse":5,"IdChapter":9,"IdBook":58,"TextVerse":"em cima da arca, os querubins da glória estendendo a sombra de suas asas sobre o propiciatório. Mas não é aqui o lugar de falarmos destas coisas pormenorizadamente."},{"Id":148,"IdVerse":6,"IdChapter":9,"IdBook":58,"TextVerse":"Assim sendo, enquanto na primeira parte do tabernáculo entram continuamente os sacerdotes para desempenhar as funções,"},{"Id":149,"IdVerse":7,"IdChapter":9,"IdBook":58,"TextVerse":"no segundo entra apenas o sumo sacerdote, somente uma vez ao ano, e ainda levando consigo o sangue para oferecer pelos seus próprios pecados e pelos do povo."},{"Id":150,"IdVerse":8,"IdChapter":9,"IdBook":58,"TextVerse":"Com o que significava o Espírito Santo que o caminho do Santo dos Santos ainda não estava livre, enquanto subsistisse o primeiro tabernáculo."},{"Id":151,"IdVerse":9,"IdChapter":9,"IdBook":58,"TextVerse":"Isto é também uma figura que se refere ao tempo presente, sinal de que os dons e sacrifícios que se ofereciam eram incapazes de justificar a consciência daquele que praticava o culto."},{"Id":152,"IdVerse":10,"IdChapter":9,"IdBook":58,"TextVerse":"Culto que consistia unicamente em comidas, bebidas e abluções diversas, ritos materiais que só podiam ter valor enquanto não fossem instituídos outros mais perfeitos."},{"Id":153,"IdVerse":11,"IdChapter":9,"IdBook":58,"TextVerse":"Porém, já veio Cristo, Sumo Sacerdote dos bens vindouros. E através de um tabernáculo mais excelente e mais perfeito, não construído por mãos humanas {isto é, não deste mundo},"},{"Id":154,"IdVerse":12,"IdChapter":9,"IdBook":58,"TextVerse":"sem levar consigo o sangue de carneiros ou novilhos, mas com seu próprio sangue, entrou de uma vez por todas no santuário, adquirindo-nos uma redenção eterna."},{"Id":155,"IdVerse":13,"IdChapter":9,"IdBook":58,"TextVerse":"Pois se o sangue de carneiros e de touros e a cinza de uma vaca, com que se aspergem os impuros, santificam e purificam pelo menos os corpos,"},{"Id":156,"IdVerse":14,"IdChapter":9,"IdBook":58,"TextVerse":"quanto mais o sangue de Cristo, que pelo Espírito eterno se ofereceu como vítima sem mácula a Deus, purificará a nossa consciência das obras mortas para o serviço do Deus vivo?"},{"Id":157,"IdVerse":15,"IdChapter":9,"IdBook":58,"TextVerse":"Por isso ele é mediador do novo testamento. Pela sua morte expiou os pecados cometidos no decorrer do primeiro testamento, para que os eleitos recebam a herança eterna que lhes foi prometida."},{"Id":158,"IdVerse":16,"IdChapter":9,"IdBook":58,"TextVerse":"Porque, onde há testamento, é necessário que intervenha a morte do testador."},{"Id":159,"IdVerse":17,"IdChapter":9,"IdBook":58,"TextVerse":"Um testamento só entra em vigor depois da morte do testador. Permanece sem efeito enquanto ele vive."},{"Id":160,"IdVerse":18,"IdChapter":9,"IdBook":58,"TextVerse":"Por essa razão, nem mesmo o primeiro testamento foi inaugurado sem uma efusão de sangue."},{"Id":161,"IdVerse":19,"IdChapter":9,"IdBook":58,"TextVerse":"Moisés, ao concluir a proclamação de todos os mandamentos da lei, em presença de todo o povo reunido, tomou o sangue dos touros e dos cabritos imolados, bem como água, lã escarlate e hissopo, aspergiu com sangue não só o próprio livro, como também todo o povo,"},{"Id":162,"IdVerse":20,"IdChapter":9,"IdBook":58,"TextVerse":"dizendo: Este é o sangue da aliança que Deus contraiu convosco {Ex 24,8}."},{"Id":163,"IdVerse":21,"IdChapter":9,"IdBook":58,"TextVerse":"E da mesma maneira aspergiu o tabernáculo e todos os objetos do culto."},{"Id":164,"IdVerse":22,"IdChapter":9,"IdBook":58,"TextVerse":"Aliás, conforme a lei, o sangue é utilizado, para quase todas as purificações, e sem efusão de sangue não há perdão."},{"Id":165,"IdVerse":23,"IdChapter":9,"IdBook":58,"TextVerse":"Se os meros símbolos das realidades celestes exigiam uma tal purificação, necessário se tornava que as realidades mesmo fossem purificadas por sacrifícios ainda superiores."},{"Id":166,"IdVerse":24,"IdChapter":9,"IdBook":58,"TextVerse":"Eis por que Cristo entrou, não em santuário feito por mãos de homens, que fosse apenas figura do santuário verdadeiro, mas no próprio céu, para agora se apresentar intercessor nosso ante a face de Deus."},{"Id":167,"IdVerse":25,"IdChapter":9,"IdBook":58,"TextVerse":"E não entrou para se oferecer muitas vezes a si mesmo, como o pontífice que entrava todos os anos no santuário para oferecer sangue alheio."},{"Id":168,"IdVerse":26,"IdChapter":9,"IdBook":58,"TextVerse":"Do contrário, lhe seria necessário padecer muitas vezes desde o princípio do mundo; quando é certo que apareceu uma só vez ao final dos tempos para destruição do pecado pelo sacrifício de si mesmo."},{"Id":169,"IdVerse":27,"IdChapter":9,"IdBook":58,"TextVerse":"Como está determinado que os homens morram uma só vez, e logo em seguida vem o juízo,"},{"Id":170,"IdVerse":28,"IdChapter":9,"IdBook":58,"TextVerse":"assim Cristo se ofereceu uma só vez para tomar sobre si os pecados da multidão, e aparecerá uma segunda vez, não porém em razão do pecado, mas para trazer a salvação àqueles que o esperam."},{"Id":171,"IdVerse":1,"IdChapter":10,"IdBook":58,"TextVerse":"A lei, por ser apenas a sombra dos bens futuros, não sua expressão real, é de todo impotente para aperfeiçoar aqueles que assistem aos sacrifícios que se renovam indefinidamente cada ano."},{"Id":172,"IdVerse":2,"IdChapter":10,"IdBook":58,"TextVerse":"Realmente, se os fiéis, uma vez purificados, não tivessem mais pecado algum na consciência, não teriam cessado de oferecê-los?"},{"Id":173,"IdVerse":3,"IdChapter":10,"IdBook":58,"TextVerse":"Pelo contrário, pelos sacrifícios se renova cada ano a memória dos pecados."},{"Id":174,"IdVerse":4,"IdChapter":10,"IdBook":58,"TextVerse":"Pois é impossível que o sangue de touros e de carneiros tire pecados."},{"Id":175,"IdVerse":5,"IdChapter":10,"IdBook":58,"TextVerse":"Eis por que, ao entrar no mundo, Cristo diz: Não quiseste sacrifício nem oblação, mas me formaste um corpo."},{"Id":176,"IdVerse":6,"IdChapter":10,"IdBook":58,"TextVerse":"Holocaustos e sacrifícios pelo pecado não te agradam."},{"Id":177,"IdVerse":7,"IdChapter":10,"IdBook":58,"TextVerse":"Então eu disse: Eis que venho {porque é de mim que está escrito no rolo do livro}, venho, ó Deus, para fazer a tua vontade {Sl 39,7ss}."},{"Id":178,"IdVerse":8,"IdChapter":10,"IdBook":58,"TextVerse":"Disse primeiro: Tu não quiseste, tu não recebeste com agrado os sacrifícios nem as ofertas, nem os holocaustos, nem as vítimas pelo pecado {quer dizer, as imolações legais}."},{"Id":179,"IdVerse":9,"IdChapter":10,"IdBook":58,"TextVerse":"Em seguida, ajuntou: Eis que venho para fazer a tua vontade. Assim, aboliu o antigo regime e estabeleceu uma nova economia."},{"Id":180,"IdVerse":10,"IdChapter":10,"IdBook":58,"TextVerse":"Foi em virtude desta vontade de Deus que temos sido santificados uma vez para sempre, pela oblação do corpo de Jesus Cristo."},{"Id":181,"IdVerse":11,"IdChapter":10,"IdBook":58,"TextVerse":"Enquanto todo sacerdote se ocupa diariamente com o seu ministério e repete inúmeras vezes os mesmos sacrifícios que, todavia, não conseguem apagar os pecados,"},{"Id":182,"IdVerse":12,"IdChapter":10,"IdBook":58,"TextVerse":"Cristo ofereceu pelos pecados um único sacrifício e logo em seguida tomou lugar para sempre à direita de Deus,"},{"Id":183,"IdVerse":13,"IdChapter":10,"IdBook":58,"TextVerse":"onde espera de ora em diante que os seus inimigos sejam postos por escabelo dos seus pés {Sl 109,1}."},{"Id":184,"IdVerse":14,"IdChapter":10,"IdBook":58,"TextVerse":"Por uma só oblação ele realizou a perfeição definitiva daqueles que recebem a santificação."},{"Id":185,"IdVerse":15,"IdChapter":10,"IdBook":58,"TextVerse":"É o que nos confirma o testemunho do Espírito Santo. Depois de ter dito:"},{"Id":186,"IdVerse":16,"IdChapter":10,"IdBook":58,"TextVerse":"Eis a aliança que, depois daqueles dias, farei com eles - oráculo do Senhor: imprimirei as minhas leis nos seus corações e as escreverei no seu espírito,"},{"Id":187,"IdVerse":17,"IdChapter":10,"IdBook":58,"TextVerse":"acrescenta: dos seus pecados e das suas iniqüidades já não mais me lembrarei {Jr 31,33s}."},{"Id":188,"IdVerse":18,"IdChapter":10,"IdBook":58,"TextVerse":"Ora, onde houve plena remissão dos pecados não há por que oferecer sacrifício por eles."},{"Id":189,"IdVerse":19,"IdChapter":10,"IdBook":58,"TextVerse":"Por esse motivo, irmãos, temos ampla confiança de poder entrar no santuário eterno, em virtude do sangue de Jesus,"},{"Id":190,"IdVerse":20,"IdChapter":10,"IdBook":58,"TextVerse":"pelo caminho novo e vivo que nos abriu através do véu, isto é, o caminho de seu próprio corpo."},{"Id":191,"IdVerse":21,"IdChapter":10,"IdBook":58,"TextVerse":"E dado que temos um Sumo-sacerdote estabelecido sobre a casa de Deus,"},{"Id":192,"IdVerse":22,"IdChapter":10,"IdBook":58,"TextVerse":"acheguemo-nos a ele com coração sincero, com plena firmeza da fé, o mais íntimo da alma isento de toda mácula de pecado e o corpo lavado com a água purificadora {do batismo}."},{"Id":193,"IdVerse":23,"IdChapter":10,"IdBook":58,"TextVerse":"Conservemo-nos firmemente apegados à nossa esperança, porque é fiel aquele cuja promessa aguardamos."},{"Id":194,"IdVerse":24,"IdChapter":10,"IdBook":58,"TextVerse":"Olhemos uns pelos outros para estímulo à caridade e às boas obras."},{"Id":195,"IdVerse":25,"IdChapter":10,"IdBook":58,"TextVerse":"Não abandonemos a nossa assembléia, como é costume de alguns, mas admoestemo-nos mutuamente, e tanto mais quando vedes aproximar-se o Grande Dia."},{"Id":196,"IdVerse":26,"IdChapter":10,"IdBook":58,"TextVerse":"Depois de termos recebido e conhecido a verdade, se a abandonarmos voluntariamente, já não haverá sacrifício para expiar este pecado."},{"Id":197,"IdVerse":27,"IdChapter":10,"IdBook":58,"TextVerse":"Só teremos que esperar um juízo tremendo e o fogo ardente que há de devorar os rebeldes."},{"Id":198,"IdVerse":28,"IdChapter":10,"IdBook":58,"TextVerse":"Se alguém transgredir a Lei de Moisés - e isto provado com duas ou três testemunhas -, deverá ser morto sem misericórdia."},{"Id":199,"IdVerse":29,"IdChapter":10,"IdBook":58,"TextVerse":"Quanto pior castigo julgais que merece quem calcar aos pés o Filho de Deus, profanar o sangue da aliança, em que foi santificado, e ultrajar o Espírito Santo, autor da graça!"},{"Id":200,"IdVerse":30,"IdChapter":10,"IdBook":58,"TextVerse":"Pois bem sabemos quem é que disse: Minha é a vingança; eu a exercerei {Dt 32,35}. E ainda: O Senhor julgará o seu povo {Sl 134,14}."},{"Id":201,"IdVerse":31,"IdChapter":10,"IdBook":58,"TextVerse":"É horrendo cair nas mãos de Deus vivo."},{"Id":202,"IdVerse":32,"IdChapter":10,"IdBook":58,"TextVerse":"Lembrai-vos dos dias de outrora, logo que fostes iluminados. Quão longas e dolorosas lutas sustentastes."},{"Id":203,"IdVerse":33,"IdChapter":10,"IdBook":58,"TextVerse":"Seja tornando-vos alvo de toda espécie de opróbrios e humilhações, seja tomando moralmente parte nos sofrimentos daqueles que os tiveram que suportar."},{"Id":204,"IdVerse":34,"IdChapter":10,"IdBook":58,"TextVerse":"Não só vos compadecestes dos encarcerados, mas aceitastes com alegria a confiscação dos vossos bens, pela certeza de possuirdes riquezas muito melhores e imperecíveis."},{"Id":205,"IdVerse":35,"IdChapter":10,"IdBook":58,"TextVerse":"Não percais esta convicção a que está vinculada uma grande recompensa,"},{"Id":206,"IdVerse":36,"IdChapter":10,"IdBook":58,"TextVerse":"pois vos é necessária a perseverança para fazerdes a vontade de Deus e alcançardes os bens prometidos."},{"Id":207,"IdVerse":37,"IdChapter":10,"IdBook":58,"TextVerse":"Ainda um pouco de tempo - sem dúvida, bem pouco -, e o que há de vir virá e não tardará."},{"Id":208,"IdVerse":38,"IdChapter":10,"IdBook":58,"TextVerse":"Meu justo viverá da fé. Porém, se ele desfalecer, meu coração já não se agradará dele {Hab 2,3s}."},{"Id":209,"IdVerse":39,"IdChapter":10,"IdBook":58,"TextVerse":"Não somos, absolutamente, de perder o ânimo para nossa ruína; somos de manter a fé, para nossa salvação!"},{"Id":210,"IdVerse":1,"IdChapter":11,"IdBook":58,"TextVerse":"A fé é o fundamento da esperança, é uma certeza a respeito do que não se vê."},{"Id":211,"IdVerse":2,"IdChapter":11,"IdBook":58,"TextVerse":"Foi ela que fez a glória dos nossos, antepassados."},{"Id":212,"IdVerse":3,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé reconhecemos que o mundo foi formado pela palavra de Deus e que as coisas visíveis se originaram do invisível."},{"Id":213,"IdVerse":4,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Abel ofereceu a Deus um sacrifício bem superior ao de Caim, e mereceu ser chamado justo, porque Deus aceitou as suas ofertas. Graças a ela é que, apesar de sua morte, ele ainda fala."},{"Id":214,"IdVerse":5,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Henoc foi arrebatado, sem ter conhecido a morte: e não foi achado, porquanto Deus o arrebatou; mas a Escritura diz que, antes de ser arrebatado, ele tinha agradado a Deus {Gn 5,24}."},{"Id":215,"IdVerse":6,"IdChapter":11,"IdBook":58,"TextVerse":"Ora, sem fé é impossível agradar a Deus, pois para se achegar a ele é necessário que se creia primeiro que ele existe e que recompensa os que o procuram."},{"Id":216,"IdVerse":7,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé na palavra de Deus, Noé foi avisado a respeito de acontecimentos imprevisíveis; cheio de santo temor, construiu a arca para salvar a sua família. Pela fé ele condenou o mundo e se tornou o herdeiro da justificação mediante a fé."},{"Id":217,"IdVerse":8,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que Abraão, obedecendo ao apelo divino, partiu para uma terra que devia receber em herança. E partiu não sabendo para onde ia."},{"Id":218,"IdVerse":9,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que ele habitou na terra prometida, como em terra estrangeira, habitando aí em tendas com Isaac e Jacó, co-herdeiros da mesma promessa."},{"Id":219,"IdVerse":10,"IdChapter":11,"IdBook":58,"TextVerse":"Porque tinha a esperança fixa na cidade assentada sobre os fundamentos {eternos}, cujo arquiteto e construtor é Deus."},{"Id":220,"IdVerse":11,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que a própria Sara cobrou o vigor de conceber, apesar de sua idade avançada, porque acreditou na fidelidade daquele que lhe havia prometido."},{"Id":221,"IdVerse":12,"IdChapter":11,"IdBook":58,"TextVerse":"Assim, de um só homem quase morto nasceu uma posteridade tão numerosa como as estrelas do céu e inumerável como os grãos de areia da praia do mar."},{"Id":222,"IdVerse":13,"IdChapter":11,"IdBook":58,"TextVerse":"Foi na fé que todos {nossos pais} morreram. Embora sem atingir o que lhes tinha sido prometido, viram-no e o saudaram de longe, confessando que eram só estrangeiros e peregrinos sobre a terra {Gn 23,4}."},{"Id":223,"IdVerse":14,"IdChapter":11,"IdBook":58,"TextVerse":"Dizendo isto, declaravam que buscavam uma pátria."},{"Id":224,"IdVerse":15,"IdChapter":11,"IdBook":58,"TextVerse":"E se se referissem àquela donde saíram, ocasião teriam de tornar a ela..."},{"Id":225,"IdVerse":16,"IdChapter":11,"IdBook":58,"TextVerse":"Mas não. Eles aspiravam a uma pátria melhor, isto é, à celestial. Por isso, Deus não se dedigna de ser chamado o seu Deus; de fato, ele lhes preparou uma cidade."},{"Id":226,"IdVerse":17,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela sua fé que Abraão, submetido à prova, ofereceu Isaac, seu único filho,"},{"Id":227,"IdVerse":18,"IdChapter":11,"IdBook":58,"TextVerse":"depois de ter recebido a promessa e ouvido as palavras: Uma posteridade com o teu nome te será dada em Isaac {Gn 21,12}."},{"Id":228,"IdVerse":19,"IdChapter":11,"IdBook":58,"TextVerse":"Estava ciente de que Deus é poderoso até para ressuscitar alguém dentre os mortos. Assim, ele conseguiu que seu filho lhe fosse devolvido. E isso é um ensinamento para nós!"},{"Id":229,"IdVerse":20,"IdChapter":11,"IdBook":58,"TextVerse":"Foi inspirado pela fé que Isaac deu a Jacó e a Esaú uma bênção em vista de acontecimentos futuros."},{"Id":230,"IdVerse":21,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que Jacó, estando para morrer, abençoou cada um dos filhos de José e venerou a extremidade do seu bastão."},{"Id":231,"IdVerse":22,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que José, quando estava para morrer, fez menção da partida dos filhos de Israel e dispôs a respeito dos seus despojos."},{"Id":232,"IdVerse":23,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que os pais de Moisés, vendo nele uma criança encantadora, o esconderam durante três meses e não temeram o edito real."},{"Id":233,"IdVerse":24,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que Moisés, uma vez crescido, renunciou a ser tido como filho da filha do faraó,"},{"Id":234,"IdVerse":25,"IdChapter":11,"IdBook":58,"TextVerse":"preferindo participar da sorte infeliz do povo de Deus, a fruir dos prazeres culpáveis e passageiros."},{"Id":235,"IdVerse":26,"IdChapter":11,"IdBook":58,"TextVerse":"Com os olhos fixos na recompensa, considerava os ultrajes por amor de Cristo como um bem mais precioso que todos os tesouros dos egípcios."},{"Id":236,"IdVerse":27,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que deixou o Egito, não temendo a cólera do rei, com tanta segurança como estivesse vendo o invisível."},{"Id":237,"IdVerse":28,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que mandou celebrar a Páscoa e aspergir {os portais} com sangue, para que o anjo exterminador dos primogênitos poupasse os dos filhos de Israel."},{"Id":238,"IdVerse":29,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que os fez atravessar o mar Vermelho, como por terreno seco, ao passo que os egípcios que se atreveram a persegui-los foram afogados."},{"Id":239,"IdVerse":30,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que desabaram as muralhas de Jericó, depois de rodeadas por sete dias."},{"Id":240,"IdVerse":31,"IdChapter":11,"IdBook":58,"TextVerse":"Foi pela fé que Raab, a meretriz, não pereceu com aqueles que resistiram, por ter dado asilo aos espias."},{"Id":241,"IdVerse":32,"IdChapter":11,"IdBook":58,"TextVerse":"Que mais direi? Faltar-me-á o tempo, se falar de Gedeão, Barac, Sansão, Jefté, Davi, Samuel e dos profetas."},{"Id":242,"IdVerse":33,"IdChapter":11,"IdBook":58,"TextVerse":"Graças à sua fé conquistaram reinos, praticaram a justiça, viram se realizar as promessas. Taparam bocas de leões,"},{"Id":243,"IdVerse":34,"IdChapter":11,"IdBook":58,"TextVerse":"extinguiram a violência do fogo, escaparam ao fio de espada, triunfaram de enfermidades, foram corajosos na guerra e puseram em debandada exércitos estrangeiros."},{"Id":244,"IdVerse":35,"IdChapter":11,"IdBook":58,"TextVerse":"Devolveram vivos às suas mães os filhos mortos. Alguns foram torturados, por recusarem ser libertados, movidos pela esperança de uma ressurreição mais gloriosa."},{"Id":245,"IdVerse":36,"IdChapter":11,"IdBook":58,"TextVerse":"Outros sofreram escárnio e açoites, cadeias e prisões."},{"Id":246,"IdVerse":37,"IdChapter":11,"IdBook":58,"TextVerse":"Foram apedrejados, massacrados, serrados ao meio, mortos a fio de espada. Andaram errantes, vestidos de pele de ovelha e de cabra, necessitados de tudo, perseguidos e maltratados,"},{"Id":247,"IdVerse":38,"IdChapter":11,"IdBook":58,"TextVerse":"homens de que o mundo não era digno! Refugiaram-se nas solidões das montanhas, nas cavernas e em antros subterrâneos."},{"Id":248,"IdVerse":39,"IdChapter":11,"IdBook":58,"TextVerse":"E, no entanto, todos estes mártires da fé não conheceram a realização das promessas!"},{"Id":249,"IdVerse":40,"IdChapter":11,"IdBook":58,"TextVerse":"Porque Deus, que tinha para nós uma sorte melhor, não quis que eles chegassem sem nós à perfeição {da felicidade}."},{"Id":250,"IdVerse":1,"IdChapter":12,"IdBook":58,"TextVerse":"Desse modo, cercados como estamos de uma tal nuvem de testemunhas, desvencilhemo-nos das cadeias do pecado. Corramos com perseverança ao combate proposto, com o olhar fixo no autor e consumador de nossa fé, Jesus."},{"Id":251,"IdVerse":2,"IdChapter":12,"IdBook":58,"TextVerse":"Em vez de gozo que se lhe oferecera, ele suportou a cruz e está sentado à direita do trono de Deus."},{"Id":252,"IdVerse":3,"IdChapter":12,"IdBook":58,"TextVerse":"Considerai, pois, atentamente aquele que sofreu tantas contrariedades dos pecadores, e não vos deixeis abater pelo desânimo."},{"Id":253,"IdVerse":4,"IdChapter":12,"IdBook":58,"TextVerse":"Ainda não tendes resistido até o sangue, na luta contra o pecado."},{"Id":254,"IdVerse":5,"IdChapter":12,"IdBook":58,"TextVerse":"Estais esquecidos da palavra de animação que vos é dirigida como a filhos: Filho meu, não desprezes a correção do Senhor. Não desanimes, quando repreendido por ele;"},{"Id":255,"IdVerse":6,"IdChapter":12,"IdBook":58,"TextVerse":"pois o Senhor corrige a quem ama e castiga todo aquele que reconhece por seu filho {Pr 3,11s}."},{"Id":256,"IdVerse":7,"IdChapter":12,"IdBook":58,"TextVerse":"Estais sendo provados para a vossa correção: é Deus que vos trata como filhos. Ora, qual é o filho a quem seu pai não corrige?"},{"Id":257,"IdVerse":8,"IdChapter":12,"IdBook":58,"TextVerse":"Mas se permanecêsseis sem a correção que é comum a todos, seríeis bastardos e não filhos legítimos."},{"Id":258,"IdVerse":9,"IdChapter":12,"IdBook":58,"TextVerse":"Aliás, temos na terra nossos pais que nos corrigem e, no entanto, os olhamos com respeito. Com quanto mais razão nos havemos de submeter ao Pai de nossas almas, o qual nos dará a vida?"},{"Id":259,"IdVerse":10,"IdChapter":12,"IdBook":58,"TextVerse":"Os primeiros nos educaram para pouco tempo, segundo a sua própria conveniência, ao passo que este o faz para nosso bem, para nos comunicar sua santidade."},{"Id":260,"IdVerse":11,"IdChapter":12,"IdBook":58,"TextVerse":"E verdade que toda correção parece, de momento, antes motivo de pesar que de alegria. Mais tarde, porém, granjeia aos que por ela se exercitaram o melhor fruto de justiça e de paz."},{"Id":261,"IdVerse":12,"IdChapter":12,"IdBook":58,"TextVerse":"Levantai, pois, vossas mãos fatigadas e vossos joelhos trêmulos {Is 35,3}."},{"Id":262,"IdVerse":13,"IdChapter":12,"IdBook":58,"TextVerse":"Dirigi os vossos passos pelo caminho certo. Os que claudicam tornem ao bom caminho e não se desviem."},{"Id":263,"IdVerse":14,"IdChapter":12,"IdBook":58,"TextVerse":"Procurai a paz com todos e ao mesmo tempo a santidade, sem a qual ninguém pode ver o Senhor."},{"Id":264,"IdVerse":15,"IdChapter":12,"IdBook":58,"TextVerse":"Estai alerta para que ninguém deixe passar a graça de Deus, e para que não desponte nenhuma planta amarga, capaz de estragar e contaminar a massa inteira."},{"Id":265,"IdVerse":16,"IdChapter":12,"IdBook":58,"TextVerse":"Que não haja entre vós ninguém sensual nem profanador como Esaú, que, por um prato de comida, vendeu o seu direito de primogenitura."},{"Id":266,"IdVerse":17,"IdChapter":12,"IdBook":58,"TextVerse":"E sabeis que, desejando ele em seguida receber a bênção do herdeiro, lhe foi recusada. E não bastaram todas as súplicas e lágrimas para que seu pai mudasse de sentimento..."},{"Id":267,"IdVerse":18,"IdChapter":12,"IdBook":58,"TextVerse":"Em verdade, não vos aproximastes de uma montanha palpável, invadida por fogo violento, nuvem, trevas, tempestade,"},{"Id":268,"IdVerse":19,"IdChapter":12,"IdBook":58,"TextVerse":"som da trombeta e aquela voz tão terrível que os que a ouviram suplicaram que ela não lhes falasse mais."},{"Id":269,"IdVerse":20,"IdChapter":12,"IdBook":58,"TextVerse":"Estavam verdadeiramente aterrados por esta ordem: Todo aquele que tocar a montanha, mesmo que seja um animal, será apedrejado {Ex 19,12}."},{"Id":270,"IdVerse":21,"IdChapter":12,"IdBook":58,"TextVerse":"E tão terrível era o espetáculo, que Moisés exclamou: Eu tremo de pavor {Dt 9,19}."},{"Id":271,"IdVerse":22,"IdChapter":12,"IdBook":58,"TextVerse":"Vós, ao contrário, vos aproximastes da montanha de Sião, da cidade do Deus vivo, da Jerusalém celestial, das miríades de anjos,"},{"Id":272,"IdVerse":23,"IdChapter":12,"IdBook":58,"TextVerse":"da assembléia festiva dos primeiros inscritos no livro dos céus, e de Deus, juiz universal, e das almas dos justos que chegaram à perfeição,"},{"Id":273,"IdVerse":24,"IdChapter":12,"IdBook":58,"TextVerse":"enfim, de Jesus, o mediador da Nova Aliança, e do sangue da aspersão, que fala com mais eloqüência que o sangue de Abel."},{"Id":274,"IdVerse":25,"IdChapter":12,"IdBook":58,"TextVerse":"Guardai-vos, pois, de recusar ouvir aquele que fala. Porque, se não escaparam do castigo aqueles que dele se desviaram, quando lhes falava na terra, muito menos escaparemos nós, se o repelirmos, quando nos fala desde o céu."},{"Id":275,"IdVerse":26,"IdChapter":12,"IdBook":58,"TextVerse":"Depois de ter outrora abalado a terra pela sua voz, ele hoje nos faz esta solene declaração: Ainda uma vez por todas moverei, não só a terra, mas também o céu {Ag 2,6}."},{"Id":276,"IdVerse":27,"IdChapter":12,"IdBook":58,"TextVerse":"As palavras ainda uma vez indicam o desaparecimento do que é caduco, do que foi criado, para que só subsista o que é imutável."},{"Id":277,"IdVerse":28,"IdChapter":12,"IdBook":58,"TextVerse":"sim, possuindo nós um reino inabalável, dediquemos a Deus um reconhecimento que lhe torne agradável o nosso culto com temor e respeito."},{"Id":278,"IdVerse":29,"IdChapter":12,"IdBook":58,"TextVerse":"Porque nosso Deus é um fogo devorador {Dt 4,24}."},{"Id":279,"IdVerse":1,"IdChapter":13,"IdBook":58,"TextVerse":"Conserve-se entre vós a caridade fraterna."},{"Id":280,"IdVerse":2,"IdChapter":13,"IdBook":58,"TextVerse":"Não vos esqueçais da hospitalidade, pela qual alguns, sem o saberem, hospedaram anjos."},{"Id":281,"IdVerse":3,"IdChapter":13,"IdBook":58,"TextVerse":"Lembrai-vos dos encarcerados, como se vós mesmos estivésseis presos com eles. E dos maltratados, como se habitásseis no mesmo corpo com eles."},{"Id":282,"IdVerse":4,"IdChapter":13,"IdBook":58,"TextVerse":"Vós todos considerai o matrimônio com respeito e conservai o leito conjugal imaculado, porque Deus julgará os impuros e os adúlteros."},{"Id":283,"IdVerse":5,"IdChapter":13,"IdBook":58,"TextVerse":"Vivei sem avareza. Contentai-vos com o que tendes, pois Deus mesmo disse: Não te deixarei nem desampararei {Dt 31,6}."},{"Id":284,"IdVerse":6,"IdChapter":13,"IdBook":58,"TextVerse":"Por isso é que podemos dizer com confiança: O Senhor é meu socorro, e nada tenho que temer. Que me poderá fazer o homem {Sl 117,6}?"},{"Id":285,"IdVerse":7,"IdChapter":13,"IdBook":58,"TextVerse":"Lembrai-vos de vossos guias que vos pregaram a palavra de Deus. Considerai como souberam encerrar a carreira. E imitai-lhes a fé."},{"Id":286,"IdVerse":8,"IdChapter":13,"IdBook":58,"TextVerse":"Jesus Cristo é sempre o mesmo: ontem, hoje e por toda a eternidade."},{"Id":287,"IdVerse":9,"IdChapter":13,"IdBook":58,"TextVerse":"Não vos deixeis desviar pela diversidade de doutrinas estranhas. É muito melhor fortificar a alma pela graça do que por alimentos que nenhum proveito trazem aos que a eles se entregam."},{"Id":288,"IdVerse":10,"IdChapter":13,"IdBook":58,"TextVerse":"Temos um altar do qual não têm direito de comer os que se empregam no serviço do tabernáculo {mosaico}."},{"Id":289,"IdVerse":11,"IdChapter":13,"IdBook":58,"TextVerse":"Porque, quando o sumo sacerdote levava ao santuário o sangue dos animais imolados para a expiação do pecado, os corpos desses animais eram inteiramente consumidos fora da entrada."},{"Id":290,"IdVerse":12,"IdChapter":13,"IdBook":58,"TextVerse":"Por esta razão, Jesus, querendo purificar o povo pelo seu próprio sangue, padeceu fora das portas."},{"Id":291,"IdVerse":13,"IdChapter":13,"IdBook":58,"TextVerse":"Saiamos, pois, a ele fora da entrada, levando a sua ignomínia."},{"Id":292,"IdVerse":14,"IdChapter":13,"IdBook":58,"TextVerse":"Aliás, não temos aqui cidade permanente, mas vamos em busca da futura."},{"Id":293,"IdVerse":15,"IdChapter":13,"IdBook":58,"TextVerse":"Por ele ofereçamos a Deus sem cessar sacrifícios de louvor, isto é, o fruto dos lábios que celebram o seu nome {Os 14,2}."},{"Id":294,"IdVerse":16,"IdChapter":13,"IdBook":58,"TextVerse":"Não negligencieis a beneficência e a liberalidade. Estes são sacrifícios que agradam a Deus!"},{"Id":295,"IdVerse":17,"IdChapter":13,"IdBook":58,"TextVerse":"Sede submissos e obedecei aos que vos guiam {pois eles velam por vossas almas e delas devem dar conta}. Assim, eles o farão com alegria, e não a gemer, que isto vos seria funesto."},{"Id":296,"IdVerse":18,"IdChapter":13,"IdBook":58,"TextVerse":"Orai por nós. Estamos persuadidos de ter a consciência em paz, pois estamos decididos a procurar o bem em tudo."},{"Id":297,"IdVerse":19,"IdChapter":13,"IdBook":58,"TextVerse":"Com o maior encarecimento, porém, vos rogo que oreis, para que mais depressa eu vos seja restituído."},{"Id":298,"IdVerse":20,"IdChapter":13,"IdBook":58,"TextVerse":"E o Deus da paz que, no sangue da eterna aliança, ressuscitou dos mortos o grande pastor das ovelhas, nosso Senhor Jesus,"},{"Id":299,"IdVerse":21,"IdChapter":13,"IdBook":58,"TextVerse":"queira dispor-vos ao bem e vos conceder que cumprais,a sua vontade, realizando ele próprio em vós o que é agradável aos seus olhos, por Jesus Cristo, a quem seja dada a glória por toda a eternidade. Amém."},{"Id":300,"IdVerse":22,"IdChapter":13,"IdBook":58,"TextVerse":"Rogo-vos, irmãos, que aceiteis de boa mente estas exortações, pois vos escrevi com brevidade."},{"Id":301,"IdVerse":23,"IdChapter":13,"IdBook":58,"TextVerse":"Sabei que nosso irmão Timóteo foi posto em liberdade; se ele voltar a tempo, irei com ele ver-vos."},{"Id":302,"IdVerse":24,"IdChapter":13,"IdBook":58,"TextVerse":"Saudai a todos os que vos guiam e a todos os santos. Os irmãos da Itália vos saúdam."},{"Id":303,"IdVerse":25,"IdChapter":13,"IdBook":58,"TextVerse":"A graça esteja com todos vós. Amém."}]