[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":29,"TextVerse":"Oráculo do Senhor dirigido a Joel, filho de Fatuel."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":29,"TextVerse":"Ouvi isto, anciãos, estai atentos, vós todos habitantes da terra! Aconteceu uma coisa semelhante em vossos dias, ou nos dias de vossos pais?"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":29,"TextVerse":"Narrai-o a vossos filhos, vossos filhos a seus filhos, e estes à geração seguinte!"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":29,"TextVerse":"O que a lagarta deixou, o gafanhoto devorou; o que deixou o gafanhoto, o roedor devorou; e o que ficou do roedor, o devastador comeu."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":29,"TextVerse":"Despertai, ó ébrios, e chorai; bebedores de vinho, lamentai-vos, porque o suco da vinha foi tirado da vossa boca!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":29,"TextVerse":"Minha terra foi invadida por um povo forte e inumerável; seus dentes são dentes de leão, e tem mandíbulas de leoa."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":29,"TextVerse":"Devastou o meu vinhedo, destruiu minha figueira, descascou-a completamente, lançou-a por terra e seus ramos tornaram-se brancos."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":29,"TextVerse":"Clama como uma virgem cingida de saco para chorar o prometido de sua juventude."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":29,"TextVerse":"Já não há oferta nem libação no templo do Senhor. Os sacerdotes, servos do Senhor, estão de luto."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":29,"TextVerse":"Os campos estão devastados, o solo enlutado. O trigo foi destruído, o mosto perdido, o óleo estragado."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":29,"TextVerse":"Os lavradores estão desamparados, os vinhateiros lamentam-se por causa do trigo e da cevada, porque a colheita foi destruída."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":29,"TextVerse":"A vinha secou, a figueira murchou; a romãzeira, a palmeira, a macieira, todas as árvores definham; a alegria, envergonhada, foi para longe dos homens."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":29,"TextVerse":"Revesti-vos de sacos, sacerdotes, e batei no peito! Lamentai-vos, ministros do altar! Vinde, passai a noite vestidos de saco, servos de meu Deus!"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":29,"TextVerse":"Publicai o jejum, convocai a assembléia, reuni os anciãos e toda a população no templo do Senhor, vosso Deus,"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":29,"TextVerse":"e clamai ao Senhor: Ai, que dia! O dia do Senhor, com efeito, está próximo, e vem como um furacão desencadeado pelo Todo-poderoso."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":29,"TextVerse":"Acaso não foi sob os nossos olhos que desapareceu todo o mantimento e se desvaneceram do templo de nosso Deus a alegria e o regozijo?"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":29,"TextVerse":"As sementes secaram sob os torrões, os celeiros estão vazios, os armazéns, arruinados, porque falta o trigo."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":29,"TextVerse":"Como geme o rebanho, e como anda errante o gado por falta de pastagens! Até mesmo os rebanhos de ovelhas padecem."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":29,"TextVerse":"Clamo a vós, Senhor, porque o fogo devorou a erva do deserto, a chama queimou todas as árvores do campo;"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":29,"TextVerse":"os próprios animais selvagens suspiram por vós, porque as correntes das águas secaram, e o fogo devorou a erva do deserto."},{"Id":21,"IdVerse":1,"IdChapter":2,"IdBook":29,"TextVerse":"Tocai a trombeta em Sião, dai alarme no meu monte santo! Estremeçam todos os habitantes da terra, eis que se aproxima o dia do Senhor,"},{"Id":22,"IdVerse":2,"IdChapter":2,"IdBook":29,"TextVerse":"dia de trevas e de escuridão, dia nublado e coberto de nuvens. Tal como a luz da aurora, derrama-se sobre os montes um povo imenso e vigoroso, como nunca houve semelhante desde o princípio, nem depois haverá outro até as épocas mais longínquas."},{"Id":23,"IdVerse":3,"IdChapter":2,"IdBook":29,"TextVerse":"Diante dele um fogo devorador; atrás, uma chama abrasadora. Diante dele a terra é um paraíso; atrás, é um deserto desolador; nada lhe escapa."},{"Id":24,"IdVerse":4,"IdChapter":2,"IdBook":29,"TextVerse":"Têm a aparência de uma tropa de cavalos, e como cavalos se precipitam:"},{"Id":25,"IdVerse":5,"IdChapter":2,"IdBook":29,"TextVerse":"dir-se-ia o estrondo de carros saltando sobre os cumes dos montes, ou o crepitar da chama que devora a palha, ou um formidável exército disposto em ordem de batalha."},{"Id":26,"IdVerse":6,"IdChapter":2,"IdBook":29,"TextVerse":"Diante deles tremem os povos, os rostos empalidecem;"},{"Id":27,"IdVerse":7,"IdChapter":2,"IdBook":29,"TextVerse":"como valentes eles se precipitam {para o assalto}, e escalam as muralhas como guerreiros. Segue cada um o seu caminho, sem confundir suas fileiras."},{"Id":28,"IdVerse":8,"IdChapter":2,"IdBook":29,"TextVerse":"Não empurram uns aos outros, marcham cada um em seu pelotão. Abrem caminho por entre as armas, sem romper suas fileiras."},{"Id":29,"IdVerse":9,"IdChapter":2,"IdBook":29,"TextVerse":"Espalham-se pela cidade, correm por cima dos muros, invadem as casas, entrando pelas janelas como ladrões."},{"Id":30,"IdVerse":10,"IdChapter":2,"IdBook":29,"TextVerse":"Diante deles treme a terra, os céus vacilam, o sol e a lua se obscurecem, as estrelas perdem o seu brilho."},{"Id":31,"IdVerse":11,"IdChapter":2,"IdBook":29,"TextVerse":"À frente do seu exército, o Senhor faz ouvir a sua voz, pois seu batalhão é imenso e poderoso para executar sua palavra. Sim, o dia do Senhor é grandioso e temível! Quem o poderá suportar?"},{"Id":32,"IdVerse":12,"IdChapter":2,"IdBook":29,"TextVerse":"Por isso, agora ainda - oráculo do Senhor -, voltai a mim de todo o vosso coração, com jejuns, lágrimas e gemidos de luto."},{"Id":33,"IdVerse":13,"IdChapter":2,"IdBook":29,"TextVerse":"Rasgai vossos corações e não vossas vestes; voltai ao Senhor vosso Deus, porque ele é bom e compassivo, longânime e indulgente, pronto a arrepender-se do castigo que inflige."},{"Id":34,"IdVerse":14,"IdChapter":2,"IdBook":29,"TextVerse":"Quem sabe se ele mudará de parecer e voltará atrás, deixando após si uma bênção, ofertas e libações para o Senhor, vosso Deus?"},{"Id":35,"IdVerse":15,"IdChapter":2,"IdBook":29,"TextVerse":"Tocai a trombeta em Sião: publicai o jejum, convocai a assembléia, reuni o povo;"},{"Id":36,"IdVerse":16,"IdChapter":2,"IdBook":29,"TextVerse":"santificai a assembléia, agrupai os anciãos, congregai as crianças e os meninos de peito; saia o recém-casado de seus aposentos, e a esposa de sua câmara nupcial."},{"Id":37,"IdVerse":17,"IdChapter":2,"IdBook":29,"TextVerse":"Chorem os sacerdotes, servos do Senhor, entre o pórtico e o altar, e digam: Tende piedade de vosso povo, Senhor, não entregueis à ignomínia vossa herança, para que não se torne ela o escárnio dos pagãos! Por que diriam eles: onde está o seu Deus?"},{"Id":38,"IdVerse":18,"IdChapter":2,"IdBook":29,"TextVerse":"O Senhor afeiçoou-se à sua terra, teve compaixão de seu povo;"},{"Id":39,"IdVerse":19,"IdChapter":2,"IdBook":29,"TextVerse":"o Senhor respondeu ao seu povo: Vou mandar-vos trigo, vinho e óleo, e deles sereis fartos, e não vos farei mais objeto de opróbrio diante dos pagãos."},{"Id":40,"IdVerse":20,"IdChapter":2,"IdBook":29,"TextVerse":"Afastarei de vós aquele que vem do norte, e lançá-lo-ei para uma terra árida e deserta, sua vanguarda para o mar oriental, e sua retaguarda para o mar ocidental. Exalar-se-á um mau cheiro dali, um cheiro de podridão {porque ele fez grandes coisas!}"},{"Id":41,"IdVerse":21,"IdChapter":2,"IdBook":29,"TextVerse":"Não temas, terra, estremece de alegria e de júbilo, porque o Senhor fez grandes coisas."},{"Id":42,"IdVerse":22,"IdChapter":2,"IdBook":29,"TextVerse":"Não temais, animais dos campos, porque as pastagens do deserto reverdecerão, as árvores darão seu fruto, a figueira e a vinha produzirão abundantemente."},{"Id":43,"IdVerse":23,"IdChapter":2,"IdBook":29,"TextVerse":"Alegrai-vos, filhos de Sião, e rejubilai no Senhor, vosso Deus, porque ele vos dá as chuvas do outono no tempo oportuno, e faz cair chuvas copiosas sobre vós, as chuvas do outono e da primavera, como dantes."},{"Id":44,"IdVerse":24,"IdChapter":2,"IdBook":29,"TextVerse":"As eiras se encherão de trigo, os lagares transbordarão de vinho e de óleo novo."},{"Id":45,"IdVerse":25,"IdChapter":2,"IdBook":29,"TextVerse":"Restituir-vos-ei as colheitas devoradas pelo gafanhoto, pelo roedor, pelo devastador e pela lagarta, {esse} meu poderoso exército que mandei contra vós."},{"Id":46,"IdVerse":26,"IdChapter":2,"IdBook":29,"TextVerse":"Comereis abundantemente e vos fartareis, e louvareis o nome do Senhor, vosso Deus, que fez maravilhas em vosso favor; e jamais meu povo será confundido."},{"Id":47,"IdVerse":27,"IdChapter":2,"IdBook":29,"TextVerse":"Sabereis então que estou no meio de Israel, que sou o Senhor, vosso Deus, e que não há outro. E jamais meu povo será confundido."},{"Id":48,"IdVerse":28,"IdChapter":2,"IdBook":29,"TextVerse":"Depois disso, acontecerá que derramarei o meu Espírito sobre todo ser vivo: vossos filhos e vossas filhas profetizarão; vossos anciãos terão sonhos, e vossos jovens terão visões."},{"Id":49,"IdVerse":29,"IdChapter":2,"IdBook":29,"TextVerse":"Naqueles dias, derramarei também o meu Espírito sobre os escravos e as escravas."},{"Id":50,"IdVerse":30,"IdChapter":2,"IdBook":29,"TextVerse":"Farei aparecer prodígios no céu e na terra, sangue, fogo e turbilhões de fumo."},{"Id":51,"IdVerse":31,"IdChapter":2,"IdBook":29,"TextVerse":"O sol converter-se-á em trevas e a lua, em sangue, ao se aproximar o grandioso e temível dia do Senhor."},{"Id":52,"IdVerse":32,"IdChapter":2,"IdBook":29,"TextVerse":"Mas todo o que invocar o nome do Senhor será poupado, porque, sobre o monte Sião e em Jerusalém, haverá um resto, como o Senhor disse, e entre os sobreviventes estarão os que o Senhor tiver chamado."},{"Id":53,"IdVerse":1,"IdChapter":3,"IdBook":29,"TextVerse":"Porquanto eis que, naqueles dias, no tempo em que eu realizar a restauração de Judá e de Jerusalém,"},{"Id":54,"IdVerse":2,"IdChapter":3,"IdBook":29,"TextVerse":"reunirei todas as nações e as farei descer ao vale de Josafá. Ali entrarei com elas em juízo acerca de Israel, meu povo e minha herança, o qual dispersaram pelas nações pagãs, depois de dividir minha terra."},{"Id":55,"IdVerse":3,"IdChapter":3,"IdBook":29,"TextVerse":"Rifaram o meu povo; davam um menino para pagar uma cortesã, e vendiam uma jovem em troca de vinho para beberem!"},{"Id":56,"IdVerse":4,"IdChapter":3,"IdBook":29,"TextVerse":"E vós, que quereis de mim, Tiro e Sidon? E vós, distritos da Filistéia? Quereis, por acaso, tirar vingança de mim? Mas se é uma provocação, farei cair imediatamente sobre vossa cabeça a vossa provocação,"},{"Id":57,"IdVerse":5,"IdChapter":3,"IdBook":29,"TextVerse":"porque roubastes minha prata e meu ouro, levastes para os vossos templos minhas jóias mais preciosas;"},{"Id":58,"IdVerse":6,"IdChapter":3,"IdBook":29,"TextVerse":"vendestes aos jônios os filhos de Judá e os filhos de Jerusalém, que foram assim deportados para longe de sua pátria."},{"Id":59,"IdVerse":7,"IdChapter":3,"IdBook":29,"TextVerse":"Eis que vou reconduzi-los do lugar em que vós os vendestes, e farei recair sobre vossas cabeças vossos próprios atos."},{"Id":60,"IdVerse":8,"IdChapter":3,"IdBook":29,"TextVerse":"Venderei vossos filhos e vossas filhas aos judeus, e estes os venderão aos sabeus, povo longínquo; é o Senhor quem o declara."},{"Id":61,"IdVerse":9,"IdChapter":3,"IdBook":29,"TextVerse":"Proclamai isto entre as nações: Declarai a guerra! Chamai os valentes! Aproximem-se, subam todos os guerreiros!"},{"Id":62,"IdVerse":10,"IdChapter":3,"IdBook":29,"TextVerse":"Os vossos arados, transformai-os em espadas,e as vossas foices, em lanças! Mesmo o enfermo diga: Eu sou guerreiro!"},{"Id":63,"IdVerse":11,"IdChapter":3,"IdBook":29,"TextVerse":"Depressa, nações! Vinde todas: reuni-vos de toda parte! Ó Senhor, fazei descer ali os vossos valentes!"},{"Id":64,"IdVerse":12,"IdChapter":3,"IdBook":29,"TextVerse":"De pé, nações! Subi ao vale de Josafá, porque é ali que vou sentar-me para julgar todos os povos ao redor!"},{"Id":65,"IdVerse":13,"IdChapter":3,"IdBook":29,"TextVerse":"Metei a foice, a messe está madura; vinde pisar, o lagar está cheio; as cubas transbordam - porque é imensa a maldade dos povos!"},{"Id":66,"IdVerse":14,"IdChapter":3,"IdBook":29,"TextVerse":"Que multidão, que multidão no vale do julgamento, porque chegou o dia do Senhor {no vale do julgamento}!"},{"Id":67,"IdVerse":15,"IdChapter":3,"IdBook":29,"TextVerse":"O sol e a lua se obscurecem, as estrelas empalidecem."},{"Id":68,"IdVerse":16,"IdChapter":3,"IdBook":29,"TextVerse":"O Senhor rugirá de Sião, trovejará de Jerusalém; os céus e a terra serão abalados. Mas o Senhor será um refúgio para o seu povo, uma fortaleza para os israelitas."},{"Id":69,"IdVerse":17,"IdChapter":3,"IdBook":29,"TextVerse":"Sabereis então que eu sou o Senhor, vosso Deus, que habita em Sião, minha montanha santa. Jerusalém será um lugar sagrado onde os estrangeiros não tornarão mais a passar."},{"Id":70,"IdVerse":18,"IdChapter":3,"IdBook":29,"TextVerse":"Naquele dia, as montanhas destilarão vinho, o leite manará das colinas; todas as torrentes de Judá jorrarão; uma fonte sairá do templo do Senhor para irrigar o vale das Acácias."},{"Id":71,"IdVerse":19,"IdChapter":3,"IdBook":29,"TextVerse":"O Egito será todo assolado, Edom será um deserto devastado, por causa das violências cometidas contra os judeus, e por causa do sangue inocente derramado em seu solo;"},{"Id":72,"IdVerse":20,"IdChapter":3,"IdBook":29,"TextVerse":"mas Judá será habitado perpetuamente, e Jerusalém, de idade em idade."},{"Id":73,"IdVerse":21,"IdChapter":3,"IdBook":29,"TextVerse":"Vingarei o seu sangue, que eu não tinha ainda vingado, e o Senhor habitará em Sião."}]