[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":32,"TextVerse":"A palavra do Senhor foi dirigida a Jonas, filho de Amitai, nestes termos:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":32,"TextVerse":"Levanta-te, vai a Nínive, a grande cidade, e profere contra ela os teus oráculos, porque sua iniqüidade chegou até a minha presença."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":32,"TextVerse":"Jonas pôs-se a caminho, mas na direção de Társis, para fugir do Senhor. Desceu a Jope, onde encontrou um navio que partia para Társis; pagou a passagem e embarcou nele para ir com os demais passageiros para Társis, longe da face do Senhor."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":32,"TextVerse":"O Senhor, porém, fez vir sobre o mar um vento impetuoso e levantou no mar uma tempestade tão grande que a embarcação ameaçava espedaçar-se."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":32,"TextVerse":"Aterrorizados, os marinheiros puseram-se a invocar cada qual o seu deus, e atiraram no mar a carga do navio para aliviarem-no. Entretanto, Jonas tinha descido ao porão do navio e, deitando-se ali, dormia profundamente."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":32,"TextVerse":"Veio o capitão e o despertou: Dorminhoco! Que estás fazendo aqui? Levanta-te e invoca o teu Deus, para ver se ele se lembra talvez de nós e nos livre da morte."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":32,"TextVerse":"Em seguida disseram os marinheiros entre si: Vinde e tiremos à sorte para sabermos quem é a causa deste mal. Lançaram a sorte e esta caiu sobre Jonas."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":32,"TextVerse":"E perguntaram-lhe: Tu, por quem nos acontecem estes males, dize-nos qual é a tua profissão? De onde vens? A que país e a que raça pertences?"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":32,"TextVerse":"Sou hebreu, respondeu ele. Adoro o Senhor, Deus dos céus, que criou o mar e todos os continentes."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":32,"TextVerse":"Ficaram então aqueles homens possuídos de grande temor, e disseram-lhe: Por que fizeste isto? Pois tinham compreendido, pela própria declaração de Jonas, que este fugia para escapar à ordem do Senhor."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":32,"TextVerse":"E disseram-lhe: Que te havemos de fazer para que o mar se acalme em torno de nós? Porque o mar tornava-se cada vez mais ameaçador."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":32,"TextVerse":"Tomai-me, disse Jonas, e lançai-me às águas, e o mar se acalmará. Reconheço que sou eu a causa desta terrível tempestade que vos sobreveio."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":32,"TextVerse":"Os homens remavam para ver se conseguiam ganhar a costa, mas em vão, porque o mar se embravecia cada vez mais contra eles."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":32,"TextVerse":"Então invocaram o Senhor: Senhor, disseram eles, não nos façais perecer por causa da vida deste homem, nem nos torneis responsáveis pela vida deste homem que não nos fez mal algum. Vós, ó Senhor, fizestes como foi do vosso agrado."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":32,"TextVerse":"E, pegando em Jonas, lançaram-no às ondas, e a fúria do mar se acalmou."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":32,"TextVerse":"Tomada de profundo sentimento de temor para com o Senhor, a tripulação ofereceu-lhe um sacrifício, acompanhado de votos."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":32,"TextVerse":"O Senhor fez que ali se encontrasse um grande peixe para engolir Jonas, e este esteve três dias e três noites no ventre do peixe."},{"Id":18,"IdVerse":1,"IdChapter":2,"IdBook":32,"TextVerse":"Do fundo das entranhas do peixe, Jonas fez esta prece ao Senhor, seu Deus:"},{"Id":19,"IdVerse":2,"IdChapter":2,"IdBook":32,"TextVerse":"Em minha aflição, invoquei o Senhor, e ele ouviu-me. Do meio da morada dos mortos, clamei a vós, e ouvistes minha voz."},{"Id":20,"IdVerse":3,"IdChapter":2,"IdBook":32,"TextVerse":"Lançastes-me no abismo, no meio das águas e as ondas me envolviam. Todas as vossas vagas e todas as vossas ondas passavam sobre mim."},{"Id":21,"IdVerse":4,"IdChapter":2,"IdBook":32,"TextVerse":"E eu já dizia: fui rejeitado de diante de vossos olhos. Acaso me será dado ainda rever vosso santo templo?!"},{"Id":22,"IdVerse":5,"IdChapter":2,"IdBook":32,"TextVerse":"As águas envolviam-me até a garganta, o abismo me cercava. As algas envolviam-me a cabeça."},{"Id":23,"IdVerse":6,"IdChapter":2,"IdBook":32,"TextVerse":"Eu tinha descido até as raízes das montanhas, até a terra cujos ferrolhos eternos {se fecharam} sobre mim."},{"Id":24,"IdVerse":7,"IdChapter":2,"IdBook":32,"TextVerse":"Quando desfalecia a minha vida, pensei no Senhor; minha oração chegou a vós, no vosso santo templo."},{"Id":25,"IdVerse":8,"IdChapter":2,"IdBook":32,"TextVerse":"Os que servem a ídolos vãos abandonam a fonte das graças."},{"Id":26,"IdVerse":9,"IdChapter":2,"IdBook":32,"TextVerse":"Eu, porém, oferecerei um sacrifício com cânticos de louvor, e cumprirei o voto que fiz. Do Senhor vem a salvação."},{"Id":27,"IdVerse":10,"IdChapter":2,"IdBook":32,"TextVerse":"Então o Senhor ordenou ao peixe, e este vomitou Jonas na praia."},{"Id":28,"IdVerse":1,"IdChapter":3,"IdBook":32,"TextVerse":"A palavra do Senhor foi dirigida pela segunda vez a Jonas nestes termos:"},{"Id":29,"IdVerse":2,"IdChapter":3,"IdBook":32,"TextVerse":"Vai a Nínive, a grande cidade, e faze-lhe conhecer a mensagem que te ordenei."},{"Id":30,"IdVerse":3,"IdChapter":3,"IdBook":32,"TextVerse":"Jonas pôs-se a caminho e foi a Nínive, segundo a ordem do Senhor. Nínive era, diante de Deus, uma grande cidade: eram precisos três dias para percorrê-la."},{"Id":31,"IdVerse":4,"IdChapter":3,"IdBook":32,"TextVerse":"Jonas foi pela cidade durante todo um dia, pregando: Daqui a quarenta dias Nínive será destruída."},{"Id":32,"IdVerse":5,"IdChapter":3,"IdBook":32,"TextVerse":"Os ninivitas creram {nessa mensagem} de Deus, e proclamaram um jejum, vestindo-se de sacos desde o maior até o menor."},{"Id":33,"IdVerse":6,"IdChapter":3,"IdBook":32,"TextVerse":"A notícia chegou ao conhecimento do rei de Nínive; ele levantou-se do seu trono, tirou o manto, cobriu-se de saco e sentou-se sobre a cinza."},{"Id":34,"IdVerse":7,"IdChapter":3,"IdBook":32,"TextVerse":"Em seguida, foi publicado pela cidade, por ordem do rei e dos príncipes, este decreto: Fica proibido aos homens e aos animais, tanto do gado maior como do menor, comer o que quer que seja, assim como pastar ou beber."},{"Id":35,"IdVerse":8,"IdChapter":3,"IdBook":32,"TextVerse":"Homens e animais se cobrirão de sacos. Todos clamem a Deus, em alta voz; deixe cada um o seu mau caminho e converta-se da violência que há em suas mãos."},{"Id":36,"IdVerse":9,"IdChapter":3,"IdBook":32,"TextVerse":"Quem sabe, Deus se arrependerá, acalmará o ardor de sua cólera e deixará de nos perder!"},{"Id":37,"IdVerse":10,"IdChapter":3,"IdBook":32,"TextVerse":"Diante de uma tal atitude, vendo como renunciavam aos seus maus caminhos, Deus arrependeu-se do mal que resolvera fazer-lhes, e não o executou."},{"Id":38,"IdVerse":1,"IdChapter":4,"IdBook":32,"TextVerse":"Jonas ficou profundamente indignado com isso e, muito irritado,"},{"Id":39,"IdVerse":2,"IdChapter":4,"IdBook":32,"TextVerse":"dirigiu ao Senhor esta prece: Ah, Senhor, era bem isto que eu dizia quando estava ainda na minha terra! É por isso que eu tentei esquivar-me, fugindo para Társis, porque sabia que sois um Deus clemente e misericordioso, de coração grande, de muita benignidade e compaixão pelos nossos males."},{"Id":40,"IdVerse":3,"IdChapter":4,"IdBook":32,"TextVerse":"Agora, Senhor, toma a minha alma, porque me é melhor a morte que a vida."},{"Id":41,"IdVerse":4,"IdChapter":4,"IdBook":32,"TextVerse":"O Senhor respondeu-lhe: {Julgas que} tens razão para te afligires assim?"},{"Id":42,"IdVerse":5,"IdChapter":4,"IdBook":32,"TextVerse":"Então saiu Jonas da cidade e fixou-se a oriente da mesma cidade. Fez uma cabana para si e lá permaneceu, à sombra, esperando para ver o que aconteceria à cidade."},{"Id":43,"IdVerse":6,"IdChapter":4,"IdBook":32,"TextVerse":"O Senhor Deus fez crescer um pé de mamona, que se levantou acima de Jonas, para fazer sombra à sua cabeça e curá-lo de seu mau humor. Jonas alegrou-se grandemente com aquela mamoneira."},{"Id":44,"IdVerse":7,"IdChapter":4,"IdBook":32,"TextVerse":"Mas, no dia seguinte, ao romper da manhã, mandou Deus um verme que roeu a raiz da mamona, e esta secou."},{"Id":45,"IdVerse":8,"IdChapter":4,"IdBook":32,"TextVerse":"Quando o sol se levantou, Deus fez soprar um vento ardente do oriente, e o sol dardejou seus raios sobre a cabeça de Jonas, de forma que o profeta, desfalecido, desejou a morte, dizendo: Prefiro a morte à vida."},{"Id":46,"IdVerse":9,"IdChapter":4,"IdBook":32,"TextVerse":"O Senhor disse a Jonas: {Julgas que} fazes bem em te irritares por causa de uma planta? Jonas respondeu: Sim, tenho razão de me irar até a morte."},{"Id":47,"IdVerse":10,"IdChapter":4,"IdBook":32,"TextVerse":"Tiveste compaixão de um arbusto, replicou-lhe o Senhor, pelo qual nada fizeste, que não fizeste crescer, que nasceu numa noite e numa noite morreu."},{"Id":48,"IdVerse":11,"IdChapter":4,"IdBook":32,"TextVerse":"E então, não hei de ter compaixão da grande cidade de Nínive, onde há mais de cento e vinte mil seres humanos, que não sabem discernir entre a sua mão direita e a sua mão esquerda, e uma inumerável multidão de animais?..."}]