[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":7,"TextVerse":"Depois da morte de Josué, os israelitas consultaram o Senhor: Quem dentre nós será o primeiro a combater os cananeus?"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":7,"TextVerse":"O Senhor respondeu: Judá, pois eu entregarei a terra nas suas mãos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":7,"TextVerse":"Então Judá disse a Simeão, seu irmão: Vem comigo à terra que me coube por sorte, para combatermos contra os cananeus. Depois irei contigo à tua terra. Simeão partiu com ele."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":7,"TextVerse":"Judá travou combate e o Senhor entregou-lhe os cananeus e os ferezeus; derrotaram dez mil homens em Bezec."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":7,"TextVerse":"Ali encontraram Adoni-Bezec, atacaram-no e derrotaram os cananeus e os ferezeus."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":7,"TextVerse":"Adoni-Bezec fugiu, mas eles o perseguiram, prenderam-no e cortaram-lhe os polegares das mãos e os hálux dos pés."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":7,"TextVerse":"Adoni-Bezec disse: Setenta reis, com os polegares das mãos e os hálux dos pés cortados, apanhavam debaixo de minha mesa os sobejos da comida. Como eu fiz, assim Deus me faz. E conduziram-no a Jerusalém, onde morreu."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":7,"TextVerse":"Os juditas atacaram Jerusalém e tomaram-na. Passaram os seus habitantes ao fio da espada e incendiaram a cidade."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":7,"TextVerse":"Desceram dali e combateram os cananeus das montanhas, do meio-dia e da planície."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":7,"TextVerse":"Judá marchou contra os cananeus de Hebron {chamada antigamente Cariat-Arbé}, e derrotou Sesai, Aimã e Tolmai."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":7,"TextVerse":"Marchou depois contra os habitantes de Dabir, que antigamente se chamava Cariat-Sefer."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":7,"TextVerse":"Caleb tinha dito: Àquele que combater e tomar Cariat-Sefer darei por mulher minha filha Axa."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":7,"TextVerse":"Otoniel, filho de Cenez, irmão mais novo de Caleb, tomou a cidade; e Caleb deu-lhe sua filha Axa por mulher."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":7,"TextVerse":"Chegando Axa à casa de seu marido, ele moveu-a a que pedisse um campo ao seu pai. {E pela segunda vez} ela saltou de seu jumento, e Caleb disse-lhe: Que tens?"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":7,"TextVerse":"Dá-me, respondeu ela, um presente. Instalaste-me em uma terra árida; dá-me também fontes de água! E Caleb deu-lhe as fontes superiores e inferiores."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":7,"TextVerse":"Os filhos de Hobab, o quenita, cunhado de Moisés, subiram da cidade das Palmeiras com os juditas, no deserto de Judá, ao sul de Arad, e vieram estabelecer-se com o povo."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":7,"TextVerse":"Judá prosseguiu sua marcha com Simeão, seu irmão, e derrotaram os cananeus de Sefaat. Votaram a cidade ao interdito e ela recebeu o nome de Horma."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":7,"TextVerse":"Judá tomou também Gaza e seu território, bem como Ascalon e Acaron com seus territórios."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":7,"TextVerse":"O Senhor estava com Judá, e ele conquistou a montanha; porém, não pôde despojar os habitantes da planície que possuíam carros de ferro."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":7,"TextVerse":"Conforme o que Moisés tinha dito, deram Hebron a Caleb, que expulsou dela os três filhos de Enac."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":7,"TextVerse":"Os benjaminitas não exterminaram os jebuseus de Jerusalém; por isso, os jebuseus habitaram em Jerusalém com os benjaminitas até o presente."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":7,"TextVerse":"A família de José marchou também contra Betel, e o Senhor esteve com eles."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":7,"TextVerse":"E quando exploravam Betel, que antes se chamava Luz,"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":7,"TextVerse":"viram um homem que saía da cidade, e disseram-lhe: Mostra-nos por onde se pode entrar na cidade e usaremos de misericórdia contigo."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":7,"TextVerse":"Ele indicou-lhes a entrada, e passaram a localidade ao fio da espada, poupando, porém, aquele homem com a sua família."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":7,"TextVerse":"Este emigrou para a terra dos hiteus, onde construiu uma cidade, à qual pôs o nome de Luz, nome que ela conserva ainda hoje."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":7,"TextVerse":"Manassés não expulsou os habitantes de Betsã com suas aldeias, nem os de Tanac, de Dor, de Jeblaão, de Magedo, com suas aldeias, porque os cananeus estavam decididos a ocupar essa terra."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":7,"TextVerse":"Quando se tornaram mais fortes, os israelitas fizeram-nos tributários, mas não os despojaram."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":7,"TextVerse":"Efraim não expulsou os cananeus de Geser, os quais continuaram a habitar em Geser, no meio de Efraim."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":7,"TextVerse":"Zabulon não expulsou os habitantes de Cetron, nem os de Naalol; e os cananeus continuaram a habitar no meio de Zabulon, embora sujeitos ao tributo."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":7,"TextVerse":"Aser não expulsou os habitantes de Aco, nem os de Sidon, nem os de Aalab, de Acasib, de Helba, de Afec e de Roob;"},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":7,"TextVerse":"os filhos de Aser estabeleceram-se entre os cananeus, habitantes daquela terra; não os despojaram."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":7,"TextVerse":"Neftali não expulsou os habitantes de Bet-Sames, nem os de Bet-Anat, e estabeleceu-se entre os cananeus, habitantes daquela terra; os betsamitas e os betanitas ficaram-lhe tributários."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":7,"TextVerse":"Os amorreus repeliram os danitas para a montanha, e não os deixaram descer para a planície."},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":7,"TextVerse":"Persistiram em ficar em Har-Harés, em Ajalon e em Salebim; mas a mão da casa de José prevaleceu sobre eles, e tiveram de pagar o tributo."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":7,"TextVerse":"O território dos amorreus estendia-se desde a costa de Acrabim e de Sela, para o norte."},{"Id":37,"IdVerse":1,"IdChapter":2,"IdBook":7,"TextVerse":"O anjo do Senhor subiu de Gálgala a Boquim e disse: Eu vos fiz subir do Egito e vos conduzi a esta terra que eu tinha prometido com juramento a vossos pais. E vos tinha dito: jamais hei de romper a aliança que fiz convosco;"},{"Id":38,"IdVerse":2,"IdChapter":2,"IdBook":7,"TextVerse":"vós, porém, não fareis aliança com os habitantes desta terra e lançareis por terra os seus altares! Ora, vós não obedecestes à minha voz."},{"Id":39,"IdVerse":3,"IdChapter":2,"IdBook":7,"TextVerse":"Por que fizestes isso? Por essa razão eu disse: não os expulsarei de diante de vós; eles permanecerão ao vosso lado e os seus deuses vos serão um laço."},{"Id":40,"IdVerse":4,"IdChapter":2,"IdBook":7,"TextVerse":"Ao dizer o anjo do Senhor estas palavras aos filhos de Israel, o povo pôs-se a chorar."},{"Id":41,"IdVerse":5,"IdChapter":2,"IdBook":7,"TextVerse":"Pelo que chamaram àquele lugar Boquim, e ofereceram ali sacrifícios ao Senhor."},{"Id":42,"IdVerse":6,"IdChapter":2,"IdBook":7,"TextVerse":"Josué despediu o povo, e os israelitas foram cada um para a sua herança, a fim de tomar posse da terra."},{"Id":43,"IdVerse":7,"IdChapter":2,"IdBook":7,"TextVerse":"Durante toda a vida de Josué e dos anciãos que lhe sobreviveram, e que tinham testemunhado a grande obra que o Senhor tinha feito em favor de Israel, o povo serviu o Senhor."},{"Id":44,"IdVerse":8,"IdChapter":2,"IdBook":7,"TextVerse":"Josué, filho de Nun, servo do Senhor, morreu com a idade de cento e dez anos."},{"Id":45,"IdVerse":9,"IdChapter":2,"IdBook":7,"TextVerse":"Sepultaram-no no território de sua possessão, em Tamnat-Heres, na montanha de Efraim, ao norte do monte de Gaas."},{"Id":46,"IdVerse":10,"IdChapter":2,"IdBook":7,"TextVerse":"Toda aquela geração se foi também unir a seus pais, e sucedeu-lhe outra que não conhecia o Senhor, nem o que ele tinha feito em favor de Israel."},{"Id":47,"IdVerse":11,"IdChapter":2,"IdBook":7,"TextVerse":"Os israelitas fizeram então o mal aos olhos do Senhor e serviram os Baal."},{"Id":48,"IdVerse":12,"IdChapter":2,"IdBook":7,"TextVerse":"Abandonaram o Senhor, o Deus de seus pais, que os tinha tirado do Egito, e seguiram outros deuses, os dos povos que habitavam em torno deles; prostraram-se diante deles, excitando assim a cólera do Senhor."},{"Id":49,"IdVerse":13,"IdChapter":2,"IdBook":7,"TextVerse":"Abandonaram o Senhor para servirem Baal e Astarot."},{"Id":50,"IdVerse":14,"IdChapter":2,"IdBook":7,"TextVerse":"A cólera do Senhor inflamou-se contra Israel, e ele entregou-os nas mãos de piratas, que os despojaram, e vendeu-os aos inimigos dos arredores, de sorte que não puderam mais resistir-lhes."},{"Id":51,"IdVerse":15,"IdChapter":2,"IdBook":7,"TextVerse":"Para onde quer que fossem, a mão do Senhor estava contra eles para fazer-lhes mal, como o Senhor lhes tinha dito e jurado, e viram-se em grande aflição."},{"Id":52,"IdVerse":16,"IdChapter":2,"IdBook":7,"TextVerse":"{Entretanto} o Senhor suscitava-lhes juízes que os livraram das mãos dos opressores,"},{"Id":53,"IdVerse":17,"IdChapter":2,"IdBook":7,"TextVerse":"mas nem mesmo os seus juízes ouviam e continuavam prostituindo-se a outros deuses, adorando-os. Abandonaram depressa o caminho que tinham seguido seus pais, na obediência aos mandamentos do Senhor, e não os imitaram."},{"Id":54,"IdVerse":18,"IdChapter":2,"IdBook":7,"TextVerse":"Ora, quando o Senhor suscitava juízes, ele estava com o juiz para livrá-los de seus inimigos enquanto vivesse o juiz: o Senhor compadecia-se dos gemidos que soltavam diante de seus inimigos e de seus opressores."},{"Id":55,"IdVerse":19,"IdChapter":2,"IdBook":7,"TextVerse":"Mas, depois que o juiz morria, corrompiam-se e se tornavam ainda piores do que seus pais, seguindo outros deuses, servindo-os e adorando-os; e não renunciavam aos seus crimes e à sua obstinação."},{"Id":56,"IdVerse":20,"IdChapter":2,"IdBook":7,"TextVerse":"Inflamou-se, pois, contra Israel a cólera do Senhor: Visto que este povo violou o meu pacto, dizia ele, a aliança que eu tinha feito com seus pais, e não obedeceram à minha voz,"},{"Id":57,"IdVerse":21,"IdChapter":2,"IdBook":7,"TextVerse":"também eu não expulsarei de diante deles nenhuma das nações que Josué deixou ao morrer."},{"Id":58,"IdVerse":22,"IdChapter":2,"IdBook":7,"TextVerse":"Por elas, queria o Senhor provar os israelitas, e ver se eles seguiriam ou não o caminho do Senhor, como o tinham feito seus pais."},{"Id":59,"IdVerse":23,"IdChapter":2,"IdBook":7,"TextVerse":"E o Senhor deixou subsistir todas essas nações que não tinha entregue nas mãos de Josué, e não as quis expulsar logo."},{"Id":60,"IdVerse":1,"IdChapter":3,"IdBook":7,"TextVerse":"Estas são as nações que o Senhor deixou subsistir para provar por meio delas os israelitas, todos aqueles que não tinham visto as guerras de Canaã,"},{"Id":61,"IdVerse":2,"IdChapter":3,"IdBook":7,"TextVerse":"e isso tão-somente para instrução das novas gerações israelitas, a fim de lhes ensinar a combater, ao menos àqueles que não o tinham feito antes."},{"Id":62,"IdVerse":3,"IdChapter":3,"IdBook":7,"TextVerse":"Eram os cinco príncipes dos filisteus, todos os cananeus, os sidônios, os heveus que habitavam os montes do Líbano, desde a montanha de Baal-Hermon até a entrada de Hamat."},{"Id":63,"IdVerse":4,"IdChapter":3,"IdBook":7,"TextVerse":"Essas nações ficaram para provar Israel, e ver se eles obedeceriam aos mandamentos que o Senhor havia prescrito aos seus pais por intermédio de Moisés."},{"Id":64,"IdVerse":5,"IdChapter":3,"IdBook":7,"TextVerse":"Os filhos de Israel habitaram no meio dos cananeus, dos hiteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus."},{"Id":65,"IdVerse":6,"IdChapter":3,"IdBook":7,"TextVerse":"Tomaram por mulheres suas filhas e eles mesmos deram suas filhas aos filhos deles, e serviram os seus deuses."},{"Id":66,"IdVerse":7,"IdChapter":3,"IdBook":7,"TextVerse":"Os israelitas fizeram o mal aos olhos do Senhor, esqueceram-se do Senhor, seu Deus, e serviram aos baal e às asserá."},{"Id":67,"IdVerse":8,"IdChapter":3,"IdBook":7,"TextVerse":"A ira do Senhor inflamou-se contra Israel, e ele entregou-os nas mãos de Cusã-Rasataim, rei da Mesopotâmia, a quem ficaram sujeitos durante oito anos."},{"Id":68,"IdVerse":9,"IdChapter":3,"IdBook":7,"TextVerse":"Os israelitas clamaram ao Senhor, que lhes suscitou um libertador para salvá-los: Otoniel, filho de Cenez, irmão mais novo de Caleb."},{"Id":69,"IdVerse":10,"IdChapter":3,"IdBook":7,"TextVerse":"O Espírito do Senhor desceu sobre ele: ele julgou Israel e saiu para a guerra. O Senhor entregou-lhe Cusã-Rasataim, rei da Mesopotâmia, e sua mão triunfou sobre ele."},{"Id":70,"IdVerse":11,"IdChapter":3,"IdBook":7,"TextVerse":"A terra teve quarenta anos de descanso, e Otoniel, filho de Cenez, morreu."},{"Id":71,"IdVerse":12,"IdChapter":3,"IdBook":7,"TextVerse":"Os israelitas fizeram de novo o mal aos olhos do Senhor, e o Senhor excitou contra eles Eglon, rei de Moab, porque tinham feito o mal aos seus olhos."},{"Id":72,"IdVerse":13,"IdChapter":3,"IdBook":7,"TextVerse":"Eglon aliou-se aos filhos de Amon e de Amalec, e pôs-se em marcha contra Israel; derrotou-o e apoderou-se da cidade das Palmeiras."},{"Id":73,"IdVerse":14,"IdChapter":3,"IdBook":7,"TextVerse":"E os israelitas estiveram sujeitos a Eglon, rei de Moab, por dezoito anos."},{"Id":74,"IdVerse":15,"IdChapter":3,"IdBook":7,"TextVerse":"Os filhos de Israel clamaram ao Senhor, que lhes suscitou um libertador na pessoa de Aod, o canhoto, filho de Gera, benjaminita. Os filhos de Israel mandaram, por meio dele, um presente a Eglon, rei de Moab."},{"Id":75,"IdVerse":16,"IdChapter":3,"IdBook":7,"TextVerse":"Aod mandou fazer para si uma espada de dois gumes, de um côvado de comprimento, e a levava debaixo de suas vestes, apoiada na coxa direita."},{"Id":76,"IdVerse":17,"IdChapter":3,"IdBook":7,"TextVerse":"Ele veio e ofereceu o presente a Eglon, rei de Moab, que era muito gordo."},{"Id":77,"IdVerse":18,"IdChapter":3,"IdBook":7,"TextVerse":"Terminada a cerimônia, levou os homens que tinham trazido o presente"},{"Id":78,"IdVerse":19,"IdChapter":3,"IdBook":7,"TextVerse":"até as estelas próximas de Gálgala. Voltou ao rei e disse-lhe: Senhor, tenho uma palavra a dizer-te. Silêncio, ordenou o rei; e todos os seus familiares se retiraram."},{"Id":79,"IdVerse":20,"IdChapter":3,"IdBook":7,"TextVerse":"Aod entrou; o rei estava assentado, só, no seu quarto de verão. Tenho a dizer-te uma palavra da parte do Senhor, disse Aod. O rei levantou-se do seu trono."},{"Id":80,"IdVerse":21,"IdChapter":3,"IdBook":7,"TextVerse":"E logo tomou Aod com a mão esquerda a espada que trazia na coxa direita e mergulhou-lha no ventre"},{"Id":81,"IdVerse":22,"IdChapter":3,"IdBook":7,"TextVerse":"com tanta força que o próprio cabo entrou após a lâmina, e ficou coberto pela muita gordura. E não retirou do ventre sua espada, cuja lâmina saía por detrás."},{"Id":82,"IdVerse":23,"IdChapter":3,"IdBook":7,"TextVerse":"Aod saiu pela galeria, depois de ter fechado bem atrás de si as portas do quarto de cima, deixando-as trancadas."},{"Id":83,"IdVerse":24,"IdChapter":3,"IdBook":7,"TextVerse":"E, tendo ele partido, notaram os servos do rei que as portas estavam fechadas: Sem dúvida, disseram, estará fazendo necessidade, em seu quarto de verão."},{"Id":84,"IdVerse":25,"IdChapter":3,"IdBook":7,"TextVerse":"Mas, depois de esperarem muito tempo, ficaram alarmados, e, vendo que a porta do apartamento não se abria, tomaram a chave, abriram-na e encontraram o seu senhor morto e estendido por terra."},{"Id":85,"IdVerse":26,"IdChapter":3,"IdBook":7,"TextVerse":"Enquanto isso, Aod fugiu para além das estelas, e foi para Seirat."},{"Id":86,"IdVerse":27,"IdChapter":3,"IdBook":7,"TextVerse":"Logo que chegou à montanha de Efraim, tocou a trombeta e os filhos de Israel desceram da montanha com ele."},{"Id":87,"IdVerse":28,"IdChapter":3,"IdBook":7,"TextVerse":"Segui-me, disse-lhes ele, porque o Senhor entregou-vos os moabitas, vossos inimigos. Eles o seguiram e ocuparam os vaus do Jordão, por onde se vai a Moab, de modo a não deixar passar ninguém."},{"Id":88,"IdVerse":29,"IdChapter":3,"IdBook":7,"TextVerse":"Mataram então cerca de dez mil homens, todo o escol e todo o vigor de Moab; ninguém escapou."},{"Id":89,"IdVerse":30,"IdChapter":3,"IdBook":7,"TextVerse":"Naquele dia foi Moab humilhado sob a mão de Israel. E a terra teve um descanso de oitenta anos."},{"Id":90,"IdVerse":31,"IdChapter":3,"IdBook":7,"TextVerse":"Depois de Aod, Samgar, filho de Anat, derrotou seiscentos filisteus com um aguilhão de bois. Samgar também foi um libertador para Israel."},{"Id":91,"IdVerse":1,"IdChapter":4,"IdBook":7,"TextVerse":"Depois da morte de Aod, os israelitas continuaram a fazer o mal aos olhos do Senhor."},{"Id":92,"IdVerse":2,"IdChapter":4,"IdBook":7,"TextVerse":"Então o Senhor entregou-os nas mãos de Jabin, rei de Canaã, que reinava em Asor. Seu exército era chefiado por Sísara, que habitava em Haroset-Goim."},{"Id":93,"IdVerse":3,"IdChapter":4,"IdBook":7,"TextVerse":"Os filhos de Israel clamaram ao Senhor, porque Jabin tinha novecentos carros de ferro e oprimia-os duramente já fazia vinte anos."},{"Id":94,"IdVerse":4,"IdChapter":4,"IdBook":7,"TextVerse":"Naquela época, a profetisa Débora mulher de Lapidot, era juíza em Israel."},{"Id":95,"IdVerse":5,"IdChapter":4,"IdBook":7,"TextVerse":"Sentava-se sob a palmeira de Débora, entre Ramá e Betel, na montanha de Efraim, e os israelitas iam ter com ela para que julgasse suas questões."},{"Id":96,"IdVerse":6,"IdChapter":4,"IdBook":7,"TextVerse":"Ela mandou chamar Barac, filho de Abinoem, de Cedes em Neftali, e disse-lhe: Eis o que te ordena o Senhor, Deus de Israel: vai ao monte Tabor; toma contigo dez mil homens dos filhos de Neftali e de Zabulon."},{"Id":97,"IdVerse":7,"IdChapter":4,"IdBook":7,"TextVerse":"Quando estiveres na torrente de Cison, conduzir-te-ei Sísara, chefe do exército de Jabin, com seus carros e suas tropas, e to entregarei."},{"Id":98,"IdVerse":8,"IdChapter":4,"IdBook":7,"TextVerse":"Barac respondeu-lhe: Se vieres comigo, irei; mas se não quiseres vir comigo, não irei."},{"Id":99,"IdVerse":9,"IdChapter":4,"IdBook":7,"TextVerse":"Sim, disse ela, irei contigo; mas a glória da expedição não será tua, porque o Senhor entregará Sísara nas mãos de uma mulher. E Débora foi com Barac a Cedes."},{"Id":100,"IdVerse":10,"IdChapter":4,"IdBook":7,"TextVerse":"Barac convocou ali Zabulon e Neftali: dez mil homens levantaram-se e seguiram-no, tendo Débora em sua companhia."},{"Id":101,"IdVerse":11,"IdChapter":4,"IdBook":7,"TextVerse":"Ora, Heber, o cineu, tinha-se separado dos cineus da família de Hobab, cunhado de Moisés, e tinha levantado suas tendas até o carvalhal de Senim, perto de Cedes."},{"Id":102,"IdVerse":12,"IdChapter":4,"IdBook":7,"TextVerse":"Foi anunciado a Sísara que Barac, filho de Abinoem, estava em marcha para o monte Tabor."},{"Id":103,"IdVerse":13,"IdChapter":4,"IdBook":7,"TextVerse":"Mandou então vir de Haroset-Goim todos os seus carros, novecentos carros de ferro, e todo o povo que estava com ele até a torrente de Cison."},{"Id":104,"IdVerse":14,"IdChapter":4,"IdBook":7,"TextVerse":"Débora disse a Barac: Vai-te, porque este é o dia em que o Senhor te entregará Sísara. O Senhor mesmo marcha adiante de ti. Barac desceu do monte Tabor com dez mil homens."},{"Id":105,"IdVerse":15,"IdChapter":4,"IdBook":7,"TextVerse":"E o Senhor desbaratou Sísara com todos os seus carros e todo o seu exército, que caíram ao fio da espada, diante de Barac. Sísara, saltando do seu carro, fugiu a pé,"},{"Id":106,"IdVerse":16,"IdChapter":4,"IdBook":7,"TextVerse":"enquanto Barac perseguia os carros e o exército até Haroset-Goim. Todo o exército de Sísara foi passado ao fio da espada, sem escapar um só homem."},{"Id":107,"IdVerse":17,"IdChapter":4,"IdBook":7,"TextVerse":"Sísara, fugindo a pé, chegou à tenda de Jael, mulher de Heber, o cineu, porque havia paz entre Jabin, rei de Asor e a casa de Heber, o cineu."},{"Id":108,"IdVerse":18,"IdChapter":4,"IdBook":7,"TextVerse":"Jael, saindo ao encontro de Sísara, disse-lhe: Entra, meu senhor, em minha casa, e não temas. Ele entrou na tenda e ela o ocultou sob um manto."},{"Id":109,"IdVerse":19,"IdChapter":4,"IdBook":7,"TextVerse":"Ele disse à mulher: Peço-te que me dês um pouco de água, porque tenho sede. Ela abriu um odre de leite, deu-lhe de beber e recobriu-o."},{"Id":110,"IdVerse":20,"IdChapter":4,"IdBook":7,"TextVerse":"Sísara disse-lhe ainda: Põe-te à entrada da tenda, e se qualquer pessoa te perguntar se há alguém aqui, responderás que não."},{"Id":111,"IdVerse":21,"IdChapter":4,"IdBook":7,"TextVerse":"Jael, pois, mulher de Heber, tomou um prego da tenda juntamente com um martelo e, aproximando-se devagarinho, enterrou o prego na fonte de Sísara, pregando-o assim na terra enquanto ele dormia profundamente por causa da muita fadiga. Sísara morreu."},{"Id":112,"IdVerse":22,"IdChapter":4,"IdBook":7,"TextVerse":"Entrementes, chegou Barac logo após Sísara. Jael saindo-lhe ao encontro, disse-lhe: Vem, vou mostrar-te o homem que buscas. Ele entrou e viu Sísara que jazia morto por terra, com o prego cravado em sua fonte."},{"Id":113,"IdVerse":23,"IdChapter":4,"IdBook":7,"TextVerse":"Foi assim que Deus, naquele dia, humilhou Jabin, rei de Canaã, diante dos israelitas;"},{"Id":114,"IdVerse":24,"IdChapter":4,"IdBook":7,"TextVerse":"e a mão dos filhos de Israel pesava cada vez mais sobre Jabin, rei de Canaã, até que o exterminaram."},{"Id":115,"IdVerse":1,"IdChapter":5,"IdBook":7,"TextVerse":"Naquele dia, Débora cantou este cântico, com Barac, filho de Abinoem:"},{"Id":116,"IdVerse":2,"IdChapter":5,"IdBook":7,"TextVerse":"Desatou-se a cabeleira em Israel, o povo ofereceu-se para o combate: bendizei o Senhor!"},{"Id":117,"IdVerse":3,"IdChapter":5,"IdBook":7,"TextVerse":"Reis, ouvi! Estai atentos, ó príncipes! Sou eu, eu que vou cantar ao Senhor. Vou proferir um salmo ao Senhor, Deus de Israel!"},{"Id":118,"IdVerse":4,"IdChapter":5,"IdBook":7,"TextVerse":"Senhor, quando saístes de Seir, quando surgistes dos campos de Edom, a terra tremeu, os céus se entornaram, as nuvens desfizeram-se em água,"},{"Id":119,"IdVerse":5,"IdChapter":5,"IdBook":7,"TextVerse":"abalaram-se as montanhas diante do Senhor, nada menos que o Sinai, diante do Senhor, Deus de Israel!"},{"Id":120,"IdVerse":6,"IdChapter":5,"IdBook":7,"TextVerse":"Nos dias de Samgar, filho de Anat, nos dias de Jael, estavam desertos os caminhos, e os viajantes seguiam veredas tortuosas."},{"Id":121,"IdVerse":7,"IdChapter":5,"IdBook":7,"TextVerse":"Desertos se achavam os campos em Israel, desertos, senão quando eu, Débora, me levantei, me levantei como uma mãe em Israel."},{"Id":122,"IdVerse":8,"IdChapter":5,"IdBook":7,"TextVerse":"Israel escolhera deuses novos, e logo a guerra lhe bateu às portas, e não havia um escudo nem uma lança entre os quarenta mil de Israel."},{"Id":123,"IdVerse":9,"IdChapter":5,"IdBook":7,"TextVerse":"Meu coração bate pelos chefes de Israel, pelos que se ofereceram voluntariamente entre o povo: bendizei o Senhor!"},{"Id":124,"IdVerse":10,"IdChapter":5,"IdBook":7,"TextVerse":"Vós que cavalgais jumentas brancas, sentados sobre tapetes, a galopar pelas estradas, cantai!"},{"Id":125,"IdVerse":11,"IdChapter":5,"IdBook":7,"TextVerse":"A voz dos arqueiros, junto dos bebedouros, celebre as vitórias do Senhor, as vitórias dos seus chefes em Israel! Então o povo do Senhor desceu às portas."},{"Id":126,"IdVerse":12,"IdChapter":5,"IdBook":7,"TextVerse":"Desperta, desperta, Débora! Desperta, desperta, canta um hino! Levanta-te, Barac! Toma os teus prisioneiros, filho de Abinoem!"},{"Id":127,"IdVerse":13,"IdChapter":5,"IdBook":7,"TextVerse":"E agora descei, sobreviventes do meu povo. Senhor, descei para junto de mim entre estes heróis."},{"Id":128,"IdVerse":14,"IdChapter":5,"IdBook":7,"TextVerse":"De Efraim vêm os habitantes de Amalec; seguindo-te, marcha Benjamim com as tropas; de Maquir vêm os príncipes, e de Zabulon os guias com o bastão."},{"Id":129,"IdVerse":15,"IdChapter":5,"IdBook":7,"TextVerse":"Os príncipes de Issacar estão com Débora; Issacar marcha com Barac e segue-lhe as pisadas na planície. Junto aos regatos de Rubem grandes foram as deliberações do coração."},{"Id":130,"IdVerse":16,"IdChapter":5,"IdBook":7,"TextVerse":"Por que ficaste junto ao aprisco, a ouvir a música dos pastores? Junto aos regatos de Rubem grandes foram as deliberações do coração."},{"Id":131,"IdVerse":17,"IdChapter":5,"IdBook":7,"TextVerse":"Galaad ficou em sua casa, além do Jordão; e Dã, por que habita junto dos navios? Aser assentou-se à beira do mar e ficou descansando nos seus portos."},{"Id":132,"IdVerse":18,"IdChapter":5,"IdBook":7,"TextVerse":"Zabulon, porém, é um povo que desafia a morte, e da mesma forma Neftali, sobre os planaltos."},{"Id":133,"IdVerse":19,"IdChapter":5,"IdBook":7,"TextVerse":"Vieram os reis e travaram combate; e travaram combate os reis de Canaã em Tanac, junto às águas de Magedo; mas não levaram espólio em dinheiro."},{"Id":134,"IdVerse":20,"IdChapter":5,"IdBook":7,"TextVerse":"Desde o céu as estrelas combateram, de suas órbitas combateram contra Sísara,"},{"Id":135,"IdVerse":21,"IdChapter":5,"IdBook":7,"TextVerse":"e a torrente de Cison os arrastou, a velha torrente, a torrente de Cison. Marcha, ó minha alma, resolutamente!"},{"Id":136,"IdVerse":22,"IdChapter":5,"IdBook":7,"TextVerse":"Ouviu-se, então, o troar dos cascos dos cavalos, ao tropel, ao tropel dos cavaleiros."},{"Id":137,"IdVerse":23,"IdChapter":5,"IdBook":7,"TextVerse":"Amaldiçoai Meroz, disse o Anjo do Senhor, amaldiçoai, amaldiçoai seus habitantes! Porque não vieram em socorro do Senhor, em socorro do Senhor, com os guerreiros."},{"Id":138,"IdVerse":24,"IdChapter":5,"IdBook":7,"TextVerse":"Bendita seja entre as mulheres Jael, mulher de Heber, o quenita! Entre as mulheres da tenda seja bendita!"},{"Id":139,"IdVerse":25,"IdChapter":5,"IdBook":7,"TextVerse":"Ao que pediu água ofereceu leite; serviu nata em taça nobre."},{"Id":140,"IdVerse":26,"IdChapter":5,"IdBook":7,"TextVerse":"Com uma das mãos segurou o prego, e com a outra o martelo de operário, e malhou Sísara, espedaçando-lhe a cabeça, e esmagou-lhe a fonte e a transpassou."},{"Id":141,"IdVerse":27,"IdChapter":5,"IdBook":7,"TextVerse":"Aos seus pés ele vergou, tombou, ficou; aos seus pés ele vergou, tombou. Onde vergou, ali tombou abatido!"},{"Id":142,"IdVerse":28,"IdChapter":5,"IdBook":7,"TextVerse":"Da janela, através das persianas, a mãe de Sísara olha e clama: Por que tarda em chegar o seu carro?! Por que demoram tanto as suas carruagens?!"},{"Id":143,"IdVerse":29,"IdChapter":5,"IdBook":7,"TextVerse":"As mais sábias das damas lhe respondem, e ela mesma o repete a si própria:"},{"Id":144,"IdVerse":30,"IdChapter":5,"IdBook":7,"TextVerse":"Devem ter achado despojos, e os repartem: uma moça, duas moças para cada homem, despojos de tecidos multicores para Sísara, despojos de tecidos multicores, recamados; uma veste bordada, dois brocados, para os ombros do vencedor."},{"Id":145,"IdVerse":31,"IdChapter":5,"IdBook":7,"TextVerse":"Assim pereçam, Senhor, todos os vossos inimigos! E os que vos amam sejam como o sol quando nasce resplendente."},{"Id":146,"IdVerse":32,"IdChapter":5,"IdBook":7,"TextVerse":"E repousou a terra durante quarenta anos."},{"Id":147,"IdVerse":1,"IdChapter":6,"IdBook":7,"TextVerse":"Os israelitas fizeram o mal aos olhos do Senhor, e o Senhor entregou-os nas mãos dos madianitas durante sete anos."},{"Id":148,"IdVerse":2,"IdChapter":6,"IdBook":7,"TextVerse":"A mão de Madiã pesou rudemente contra Israel. Por medo dos madianitas, os filhos de Israel refugiaram-se nas cavernas das montanhas, em cavernas e fortificações."},{"Id":149,"IdVerse":3,"IdChapter":6,"IdBook":7,"TextVerse":"Quando Israel semeava, subia Madiã com Amalec e os filhos do oriente para atacá-lo."},{"Id":150,"IdVerse":4,"IdChapter":6,"IdBook":7,"TextVerse":"Acampavam defronte deles e devastavam as suas plantações até a vizinhança de Gaza, e não deixavam aos israelitas provisão alguma, nem ovelhas, nem bois, nem jumentos."},{"Id":151,"IdVerse":5,"IdChapter":6,"IdBook":7,"TextVerse":"Subiam com todos os seus rebanhos e tendas, semelhantes a uma nuvem de gafanhotos, e essa multidão inumerável de homens e camelos subia e devastava a terra."},{"Id":152,"IdVerse":6,"IdChapter":6,"IdBook":7,"TextVerse":"Os israelitas ficaram desse modo extenuados pelos madianitas, e clamaram ao Senhor."},{"Id":153,"IdVerse":7,"IdChapter":6,"IdBook":7,"TextVerse":"E, tendo eles clamado ao Senhor, pedindo socorro contra os madianitas, o Senhor mandou-lhes um profeta,"},{"Id":154,"IdVerse":8,"IdChapter":6,"IdBook":7,"TextVerse":"que lhes disse: Eis o oráculo do Senhor, Deus de Israel: eu vos fiz sair do Egito e vos tirei da servidão;"},{"Id":155,"IdVerse":9,"IdChapter":6,"IdBook":7,"TextVerse":"livrei-vos da mão dos egípcios e de vossos opressores; expulsei-os de diante de vós e dei-vos a sua terra."},{"Id":156,"IdVerse":10,"IdChapter":6,"IdBook":7,"TextVerse":"E disse-vos: eu sou o Senhor, vosso Deus: não adorareis os deuses dos amorreus, em cuja terra ides habitar. Mas não ouvistes a minha voz."},{"Id":157,"IdVerse":11,"IdChapter":6,"IdBook":7,"TextVerse":"Depois veio o anjo do Senhor e sentou-se debaixo do terebinto de Efra, que pertencia a Joás, da família de Abieser. Gedeão, seu filho, estava limpando o trigo no lagar, para escondê-lo dos madianitas."},{"Id":158,"IdVerse":12,"IdChapter":6,"IdBook":7,"TextVerse":"O anjo do Senhor apareceu-lhe e disse-lhe: O Senhor está contigo, valente guerreiro!"},{"Id":159,"IdVerse":13,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão respondeu: Ah, meu senhor, se o Senhor está conosco, por que nos vieram todos esses males? Onde estão aqueles prodígios que nos contaram nossos pais, dizendo: o Senhor fez-nos verdadeiramente sair do Egito? Agora o Senhor abandonou-nos e entregou-nos nas mãos dos madianitas."},{"Id":160,"IdVerse":14,"IdChapter":6,"IdBook":7,"TextVerse":"Então o Senhor, voltando-se para ele: Vai, disse, com essa força que tens e livra Israel dos madianitas. Porventura não sou eu que te envio?"},{"Id":161,"IdVerse":15,"IdChapter":6,"IdBook":7,"TextVerse":"Ó Senhor, respondeu Gedeão, com que livrarei eu Israel? Minha família é a última de Manassés, e eu sou o menor na casa de meu pai."},{"Id":162,"IdVerse":16,"IdChapter":6,"IdBook":7,"TextVerse":"O Senhor replicou: Eu estarei contigo e tu derrotarás os madianitas como se fossem um só homem."},{"Id":163,"IdVerse":17,"IdChapter":6,"IdBook":7,"TextVerse":"Prosseguiu Gedeão: Se encontrei graça aos vossos olhos, provai-me por um sinal que sois vós quem me falais."},{"Id":164,"IdVerse":18,"IdChapter":6,"IdBook":7,"TextVerse":"Não vos afasteis daqui até que eu volte trazendo uma oferta, e a ponha diante de vós. Esperarei, respondeu o Senhor, até que voltes."},{"Id":165,"IdVerse":19,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão entrou em sua casa, preparou um cabrito e fez pães sem fermento com um efá de farinha. Pôs a carne num cesto e o caldo numa panela, levou tudo debaixo do terebinto e ofereceu-lho."},{"Id":166,"IdVerse":20,"IdChapter":6,"IdBook":7,"TextVerse":"O anjo do Senhor disse-lhe: Toma a carne e os pães sem fermento, põe-nos sobre aquela pedra e derrama por cima o caldo. Ele assim o fez."},{"Id":167,"IdVerse":21,"IdChapter":6,"IdBook":7,"TextVerse":"Então o anjo do Senhor estendeu a ponta da vara que tinha na mão, tocou a carne com os pães sem fermento, e imediatamente jorrou fogo da rocha que consumiu a carne e os pães sem fermento; e o anjo do Senhor desapareceu de seus olhos."},{"Id":168,"IdVerse":22,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão reconheceu que era o anjo do Senhor e exclamou: Ai de mim, Senhor Javé, que vi o anjo do Senhor face a face."},{"Id":169,"IdVerse":23,"IdChapter":6,"IdBook":7,"TextVerse":"O Senhor disse-lhe: Tranqüiliza-te; não temas, não morrerás."},{"Id":170,"IdVerse":24,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão edificou ali um altar ao Senhor e chamou-o Javé-Chalom. Esse altar existe ainda hoje em Efra de Abieser."},{"Id":171,"IdVerse":25,"IdChapter":6,"IdBook":7,"TextVerse":"Durante a noite disse-lhe o Senhor: Toma o novilho de teu pai e um segundo touro de sete anos; destrói o altar de Baal de teu pai e faze o mesmo com o ídolo de madeira que está junto dele."},{"Id":172,"IdVerse":26,"IdChapter":6,"IdBook":7,"TextVerse":"Edificarás então um altar ao Senhor, teu Deus, em cima dessa pedra, depois de a teres preparado. Tomarás o segundo touro e o oferecerás em holocausto usando a madeira do ídolo que tiveres cortado."},{"Id":173,"IdVerse":27,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão escolheu dez dos seus servos e fez o que o Senhor lhe tinha ordenado. Temendo, porém, a família de seu pai e os habitantes da cidade, não o quis fazer durante o dia; executou tudo durante a noite."},{"Id":174,"IdVerse":28,"IdChapter":6,"IdBook":7,"TextVerse":"Chegada a manhã, quando os habitantes da cidade se levantaram, eis que viram o altar de Baal derrubado por terra, o ídolo vizinho cortado, e o segundo touro queimado em holocausto sobre o novo altar."},{"Id":175,"IdVerse":29,"IdChapter":6,"IdBook":7,"TextVerse":"Quem fez isto?, perguntaram uns aos outros. Depois de haverem buscado e investigado cuidadosamente, foi-lhes dito: Foi Gedeão, filho de Joás."},{"Id":176,"IdVerse":30,"IdChapter":6,"IdBook":7,"TextVerse":"Disseram então a Joás: Faze vir aqui o teu filho, para que seja morto, porque ele derrubou o altar de Baal e cortou o ídolo de madeira que estava perto!"},{"Id":177,"IdVerse":31,"IdChapter":6,"IdBook":7,"TextVerse":"Joás respondeu a todos os que o interpelavam: Porventura sois vós que deveis tomar o partido de Baal? Sois vós que deveis socorrê-lo? Pois aquele que tomar o partido de Baal será morto hoje mesmo. Se Baal é deus, que defenda ele mesmo a sua causa, pois derrubaram o seu altar!"},{"Id":178,"IdVerse":32,"IdChapter":6,"IdBook":7,"TextVerse":"Daquele dia em diante, Gedeão foi chamado Jerobaal, dizendo: Que Baal defenda a sua causa contra ele, pois ele derrubou o seu altar!"},{"Id":179,"IdVerse":33,"IdChapter":6,"IdBook":7,"TextVerse":"Todos os madianitas, os amalecitas e os filhos do oriente se tinham coligado e, tendo passado o Jordão, acamparam no vale de Jezrael."},{"Id":180,"IdVerse":34,"IdChapter":6,"IdBook":7,"TextVerse":"O Espírito do Senhor apoderou-se de Gedeão, o qual, tocando a trombeta, convocou os filhos de Abieser para que o seguissem."},{"Id":181,"IdVerse":35,"IdChapter":6,"IdBook":7,"TextVerse":"Enviou mensageiros por toda a tribo de Manassés, que se reuniu para segui-lo; e enviou também mensageiros às tribos de Aser, de Zabulon e de Neftali, e todos vieram juntar-se a ele."},{"Id":182,"IdVerse":36,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão disse a Deus: Se quereis realmente salvar Israel por meio de minha mão, como o dissestes,"},{"Id":183,"IdVerse":37,"IdChapter":6,"IdBook":7,"TextVerse":"eis que vou estender um velo de lã na eira: se o orvalho cair só no velo, ficando toda a terra seca, reconhecerei que é por minha mão que livrareis Israel, como o dissestes."},{"Id":184,"IdVerse":38,"IdChapter":6,"IdBook":7,"TextVerse":"E assim aconteceu. Levantando-se Gedeão no dia seguinte pela manhã, espremeu a lã e encheu um copo de orvalho."},{"Id":185,"IdVerse":39,"IdChapter":6,"IdBook":7,"TextVerse":"Gedeão disse de novo a Deus: Não se acenda contra mim a vossa cólera se vos falo ainda uma vez! Só quero fazer mais uma prova com o velo: peço que só a lã fique seca, e o orvalho molhe toda a terra em redor."},{"Id":186,"IdVerse":40,"IdChapter":6,"IdBook":7,"TextVerse":"E Deus assim o fez naquela noite: só o velo ficou seco, enquanto todo o solo estava coberto de orvalho."},{"Id":187,"IdVerse":1,"IdChapter":7,"IdBook":7,"TextVerse":"Jerobaal, isto é, Gedeão, levantando-se no dia seguinte bem cedo, foi acampar na fonte de Harad com todo o povo que o acompanhava. O acampamento madianita encontrava-se ao norte da colina de Moré, na planície."},{"Id":188,"IdVerse":2,"IdChapter":7,"IdBook":7,"TextVerse":"O Senhor disse a Gedeão: A gente que levas contigo é numerosa demais para que eu entregue Madiã em suas mãos. Israel poderia gloriar-se à minha custa, dizendo: foi a minha mão que me livrou."},{"Id":189,"IdVerse":3,"IdChapter":7,"IdBook":7,"TextVerse":"Manda, pois, publicar este aviso para que todos o ouçam: quem for medroso ou tímido, volte para trás e deixe a montanha de Gelboé. Vinte e dois mil homens voltaram, ficando ainda dez mil."},{"Id":190,"IdVerse":4,"IdChapter":7,"IdBook":7,"TextVerse":"O Senhor disse a Gedeão: Ainda há gente demais. Faze-os descer às águas, e ali farei uma escolha. Aquele que eu te disser que irá contigo, este te seguirá; e aquele que eu não te designar, ficará."},{"Id":191,"IdVerse":5,"IdChapter":7,"IdBook":7,"TextVerse":"Gedeão fez, pois, descer o povo junto às águas e o Senhor disse-lhe: Porás à parte todos aqueles que lamberem a água com a língua, como faz o cão, e de outro lado aqueles que se puserem de joelhos para beber."},{"Id":192,"IdVerse":6,"IdChapter":7,"IdBook":7,"TextVerse":"Ora, o número dos que lamberam a água, levando-a com a mão à boca, foi de trezentos homens; todo o resto do povo se pusera de joelhos para beber."},{"Id":193,"IdVerse":7,"IdChapter":7,"IdBook":7,"TextVerse":"O Senhor disse a Gedeão: Com os trezentos homens que lamberam a água, vos salvarei, e entregarei Madiã nas tuas mãos. Todo o resto do povo volte para a sua casa."},{"Id":194,"IdVerse":8,"IdChapter":7,"IdBook":7,"TextVerse":"Gedeão guardou os víveres do povo e suas trombetas, e despediu todos os israelitas, cada um para a sua tenda, só conservando os trezentos homens. O acampamento madianita estava embaixo, na planície."},{"Id":195,"IdVerse":9,"IdChapter":7,"IdBook":7,"TextVerse":"Durante a noite seguinte, o Senhor disse a Gedeão: Levanta-te e ataca o acampamento, porque to entregarei."},{"Id":196,"IdVerse":10,"IdChapter":7,"IdBook":7,"TextVerse":"Todavia, se tens medo de descer só, leva contigo Fara, teu servo."},{"Id":197,"IdVerse":11,"IdChapter":7,"IdBook":7,"TextVerse":"Ouvirás o que eles dizem, e sentir-te-ás assim encorajado para atacar o acampamento. Gedeão desceu, pois, com Fara, seu servo, até onde estavam os postos avançados do acampamento."},{"Id":198,"IdVerse":12,"IdChapter":7,"IdBook":7,"TextVerse":"Ora, os madianitas, os amalecitas e todos os filhos do oriente estavam espalhados pelo vale, tão numerosos como gafanhotos, e seus camelos eram também inumeráveis como a areia das praias."},{"Id":199,"IdVerse":13,"IdChapter":7,"IdBook":7,"TextVerse":"No momento em que Gedeão se aproximou, um homem estava justamente contando um sonho ao seu companheiro: Eis, dizia ele, o sonho que tive: um pão de cevada rolava sobre o acampamento de Madiã e, chocando-se com a tenda, lançou-a completamente por terra. O companheiro respondeu:"},{"Id":200,"IdVerse":14,"IdChapter":7,"IdBook":7,"TextVerse":"Isso não é outra coisa senão a espada de Gedeão, filho de Joás, o israelita. Deus entregou em suas mãos Madiã e todo o acampamento."},{"Id":201,"IdVerse":15,"IdChapter":7,"IdBook":7,"TextVerse":"Tendo ouvido a narração e a interpretação desse sonho, Gedeão prostrou-se por terra. Voltou ao acampamento israelita e disse: Levantai-vos, porque o Senhor vos entregou nas mãos o acampamento dos madianitas!"},{"Id":202,"IdVerse":16,"IdChapter":7,"IdBook":7,"TextVerse":"Dividiu os trezentos homens em três grupos, e pôs nas mãos de todos trombetas e ânforas vazias, levando estas dentro uma tocha acesa."},{"Id":203,"IdVerse":17,"IdChapter":7,"IdBook":7,"TextVerse":"Olhai para mim, disse ele, e fazei como eu. Quando eu chegar aos limites do acampamento, fazei o que eu fizer."},{"Id":204,"IdVerse":18,"IdChapter":7,"IdBook":7,"TextVerse":"Tocarei a trombeta com aqueles que me acompanham, e então tocareis também as vossas em volta de todo o acampamento, gritando: Pelo Senhor e por Gedeão!"},{"Id":205,"IdVerse":19,"IdChapter":7,"IdBook":7,"TextVerse":"Gedeão com seus cem homens chegou aos limites do acampamento no princípio da segunda vigília, quando se rendiam as sentinelas, e começaram a tocar as trombetas, quebrando ao mesmo tempo as ânforas que tinham na mão."},{"Id":206,"IdVerse":20,"IdChapter":7,"IdBook":7,"TextVerse":"Então os três batalhões tocaram {também} as trombetas e quebraram as ânforas. Tomando as tochas na mão esquerda e as trombetas na direita para tocar, gritaram: À espada pelo Senhor e por Gedeão!"},{"Id":207,"IdVerse":21,"IdChapter":7,"IdBook":7,"TextVerse":"Cada um ficou em seu lugar, ao redor do acampamento; todo o acampamento se pôs a correr e fugiram, gritando."},{"Id":208,"IdVerse":22,"IdChapter":7,"IdBook":7,"TextVerse":"Os trezentos homens continuavam a tocar as trombetas, enquanto, por todo o acampamento, o Senhor fez com que os madianitas voltassem a espada uns contra os outros, e o exército fugiu até Bet-Seta, para os lados de Sarera, e até os limites de Abel-Mehula, junto de Tebat."},{"Id":209,"IdVerse":23,"IdChapter":7,"IdBook":7,"TextVerse":"Juntaram-se então aos israelitas as tribos de Neftali e de Aser e todo o Manassés, e perseguiram os madianitas."},{"Id":210,"IdVerse":24,"IdChapter":7,"IdBook":7,"TextVerse":"Gedeão enviou mensageiros por todo o monte de Efraim, para dizer: Descei ao encontro dos madianitas e cortai-lhes a passagem das águas até Betbera, e até os vaus do Jordão. Juntaram-se, pois, os homens de Efraim e ocuparam as passagens até Betbera, e igualmente os vaus do Jordão."},{"Id":211,"IdVerse":25,"IdChapter":7,"IdBook":7,"TextVerse":"Tendo capturado dois chefes madianitas, Oreb e Zeb, mataram Oreb no rochedo de Oreb, e Zeb no lagar de Zeb. E continuaram a perseguir os madianitas, levando as cabeças de Oreb e de Zeb a Gedeão, no outro lado do Jordão."},{"Id":212,"IdVerse":1,"IdChapter":8,"IdBook":7,"TextVerse":"Os homens de Efraim disseram a Gedeão: Por que nos trataste assim, não nos chamando a pelejar contigo contra Madiã? E houve entre eles uma violenta discussão."},{"Id":213,"IdVerse":2,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão respondeu-lhes: Que fiz eu, ao lado do que vós fizestes? Porventura não valem mais os cachos de Efraim que as vindimas de Abieser?"},{"Id":214,"IdVerse":3,"IdChapter":8,"IdBook":7,"TextVerse":"Foi nas vossas mãos que o Senhor entregou os príncipes de Madiã, Oreb e Zeb. Que pude eu, pois, fazer em comparação do que vós fizestes? E com estas palavras aquietaram-se."},{"Id":215,"IdVerse":4,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão chegou ao Jordão e passou-o com seus trezentos homens, continuando a perseguir o inimigo, apesar de sua fadiga."},{"Id":216,"IdVerse":5,"IdChapter":8,"IdBook":7,"TextVerse":"Chegando a Socot, disse aos seus moradores: Dai, peço-vos, pão aos homens que me acompanham, porque estão muito cansados; estou perseguindo Zebéia e Salmana, reis de Madiã."},{"Id":217,"IdVerse":6,"IdChapter":8,"IdBook":7,"TextVerse":"Os chefes de Socot responderam-lhe: Tens já talvez em teu poder o punho de Zebéia e de Salmana para que possamos dar pão à tua tropa?"},{"Id":218,"IdVerse":7,"IdChapter":8,"IdBook":7,"TextVerse":"Pois bem, replicou Gedeão, quando o Senhor me houver entregue nas mãos Zebéia e Salmana, eu vos rasgarei a pele com espinhos e abrolhos do deserto!"},{"Id":219,"IdVerse":8,"IdChapter":8,"IdBook":7,"TextVerse":"Dali subiu a Fanuel, onde fez o mesmo pedido, mas obteve a mesma resposta que em Socot."},{"Id":220,"IdVerse":9,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão disse-lhes: Quando eu voltar vitorioso, destruirei esta torre."},{"Id":221,"IdVerse":10,"IdChapter":8,"IdBook":7,"TextVerse":"Zebéia e Salmana estavam então em Carcor com o seu forte exército, cerca de quinze mil homens, que eram o restante de todo o exército dos filhos do oriente, pois haviam já perecido cento e vinte mil combatentes que manejavam a espada."},{"Id":222,"IdVerse":11,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão subiu pelo caminho dos nômades, a oriente de Nobe e de Jegba, e feriu o acampamento dos inimigos que se julgavam perfeitamente seguros."},{"Id":223,"IdVerse":12,"IdChapter":8,"IdBook":7,"TextVerse":"Zebéia e Salmana, reis de Madiã, fugiram, mas foram perseguidos e presos por Gedeão, depois de ter derrotado toda a sua guarnição."},{"Id":224,"IdVerse":13,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão, filho de Joás, voltou da batalha pela subida de Hares."},{"Id":225,"IdVerse":14,"IdChapter":8,"IdBook":7,"TextVerse":"Deteve um jovem entre os habitantes de Socot e fez-lhe perguntas. Este escreveu-lhe uma lista com setenta e sete nomes dos chefes de Socot e dos anciãos."},{"Id":226,"IdVerse":15,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão veio ter com os habitantes de Socot e disse-lhes: Eis aqui Zebéia e Salmana a respeito dos quais me insultastes, dizendo: tens já talvez em teu poder o punho de Zebéia e de Salmana, para que possamos dar pão aos teus homens fatigados?"},{"Id":227,"IdVerse":16,"IdChapter":8,"IdBook":7,"TextVerse":"Tomou então os anciãos da cidade e açoitou-os com espinhos e abrolhos do deserto."},{"Id":228,"IdVerse":17,"IdChapter":8,"IdBook":7,"TextVerse":"Destruiu também a torre de Fanuel e matou os habitantes da cidade."},{"Id":229,"IdVerse":18,"IdChapter":8,"IdBook":7,"TextVerse":"E disse a Zebéia e a Salmana: Como eram aqueles homens que matastes no Tabor? Eram, responderam-lhe, semelhantes a ti; cada um deles parecia um filho de rei"},{"Id":230,"IdVerse":19,"IdChapter":8,"IdBook":7,"TextVerse":"Eram meus irmãos, filhos de minha mãe! Juro pelo Senhor, se os tivésseis deixado com vida, eu não vos mataria."},{"Id":231,"IdVerse":20,"IdChapter":8,"IdBook":7,"TextVerse":"E disse a Jeter, seu filho primogênito: Levanta-te e mata-os! Mas o jovem não ousou tirar a espada, porque, sendo ainda muito novo, tinha medo."},{"Id":232,"IdVerse":21,"IdChapter":8,"IdBook":7,"TextVerse":"Vem tu mesmo, disseram-lhe Zebéia e Salmana, e mata-nos; porque, tal o homem, tal a sua força. Gedeão matou Zebéia e Salmana, e tomou os colares que os camelos traziam ao pescoço."},{"Id":233,"IdVerse":22,"IdChapter":8,"IdBook":7,"TextVerse":"Os israelitas disseram a Gedeão: Sê o nosso rei, tu e teu filho, e o filho de teu filho, porque tu nos livraste das mãos dos madianitas."},{"Id":234,"IdVerse":23,"IdChapter":8,"IdBook":7,"TextVerse":"Não, respondeu ele, não reinarei sobre vós, nem meu filho tampouco; é o Senhor quem será o vosso rei."},{"Id":235,"IdVerse":24,"IdChapter":8,"IdBook":7,"TextVerse":"E ajuntou: Tenho um pedido a vos fazer: que cada um de vós me dê as argolas de vosso despojo. Os inimigos, que eram os ismaelitas, usavam argolas de ouro."},{"Id":236,"IdVerse":25,"IdChapter":8,"IdBook":7,"TextVerse":"Eles responderam: Nós tas daremos de muito boa vontade. E, estendendo no chão um manto, lançaram nele as argolas de sua presa."},{"Id":237,"IdVerse":26,"IdChapter":8,"IdBook":7,"TextVerse":"O peso das argolas de ouro que ele tinha pedido era de mil e setecentos siclos de ouro, sem contar os colares, brincos e ornamentos de púrpura que costumavam usar os reis de Madiã, afora ainda os colares que traziam seus camelos no pescoço."},{"Id":238,"IdVerse":27,"IdChapter":8,"IdBook":7,"TextVerse":"Gedeão fez de tudo isso um efod e o expôs em sua cidade de Efra. Mas todos os israelitas se prostituíram ante esse efod que se tornou, assim, um laço para Gedeão e sua casa."},{"Id":239,"IdVerse":28,"IdChapter":8,"IdBook":7,"TextVerse":"Os madianitas foram humilhados diante dos israelitas e não puderam mais levantar a cabeça, de sorte que a terra pôde gozar um repouso de quarenta anos no tempo de Gedeão."},{"Id":240,"IdVerse":29,"IdChapter":8,"IdBook":7,"TextVerse":"Jerobaal, filho de Joás, retirou-se e foi habitar em sua casa."},{"Id":241,"IdVerse":30,"IdChapter":8,"IdBook":7,"TextVerse":"Teve setenta filhos, saídos todos dele, porque tinha numerosas mulheres."},{"Id":242,"IdVerse":31,"IdChapter":8,"IdBook":7,"TextVerse":"Sua concubina, que estava em Siquém, deu-lhe também um filho, que foi chamado Abimelec."},{"Id":243,"IdVerse":32,"IdChapter":8,"IdBook":7,"TextVerse":"Morreu Gedeão, filho de Joás, numa ditosa velhice, e foi sepultado no túmulo de Joás, seu pai, em Efra de Abieser."},{"Id":244,"IdVerse":33,"IdChapter":8,"IdBook":7,"TextVerse":"Depois de sua morte, os filhos de Israel prostituíram-se de novo com os baal, e tomaram Baal-Berit por seu deus."},{"Id":245,"IdVerse":34,"IdChapter":8,"IdBook":7,"TextVerse":"Não se lembraram os israelitas do Senhor, seu Deus, que os tinha livrado das mãos de todos os inimigos que os cercavam,"},{"Id":246,"IdVerse":35,"IdChapter":8,"IdBook":7,"TextVerse":"nem testemunharam gratidão alguma pela casa de Jerobaal-Gedeão por todos os benefícios que ele tinha feito a Israel."},{"Id":247,"IdVerse":1,"IdChapter":9,"IdBook":7,"TextVerse":"Abimelec, filho de Jerobaal, foi ter com os irmãos de sua mãe em Siquém, e disse-lhes, assim como a toda a família de sua mãe:"},{"Id":248,"IdVerse":2,"IdChapter":9,"IdBook":7,"TextVerse":"Dizei, vo-lo peço, a todos os habitantes de Siquém: o que é melhor para vós: serdes dominados por setenta homens, todos filhos de Jerobaal, ou que um só homem seja vosso rei? Lembrai-vos de que eu sou de vosso sangue e de vossa carne."},{"Id":249,"IdVerse":3,"IdChapter":9,"IdBook":7,"TextVerse":"Os irmãos de sua mãe falaram dele aos habitantes de Siquém, referindo-lhes suas palavras, e inclinaram o seu coração para Abimelec, porque, diziam eles, é nosso irmão."},{"Id":250,"IdVerse":4,"IdChapter":9,"IdBook":7,"TextVerse":"E deram-lhe setenta siclos de prata tomados do templo de Baal-Berit, com os quais assalariou homens miseráveis e aventureiros, que o seguiram."},{"Id":251,"IdVerse":5,"IdChapter":9,"IdBook":7,"TextVerse":"Foi à casa de seu pai em Efra, e matou sobre uma pedra os seus irmãos, filhos de Jerobaal, setenta homens; escapou somente Joatão, filho mais novo de Jerobaal, porque se tinha escondido."},{"Id":252,"IdVerse":6,"IdChapter":9,"IdBook":7,"TextVerse":"Juntaram-se então todos os siquemitas com todos os de Bet-Melo, e vieram junto do terebinto da estela que havia em Siquém, onde proclamaram rei Abimelec."},{"Id":253,"IdVerse":7,"IdChapter":9,"IdBook":7,"TextVerse":"Sabendo disso, subiu Joatão ao cimo do monte Garizim e exclamou: Ouvi-me, homens de Siquém, para que Deus vos ouça!"},{"Id":254,"IdVerse":8,"IdChapter":9,"IdBook":7,"TextVerse":"As árvores resolveram um dia eleger um rei para governá-las e disseram à oliveira: reina sobre nós!"},{"Id":255,"IdVerse":9,"IdChapter":9,"IdBook":7,"TextVerse":"Mas ela respondeu: renunciarei, porventura, ao meu óleo que constitui minha glória aos olhos de Deus e dos homens, para colocar-me acima das outras árvores?"},{"Id":256,"IdVerse":10,"IdChapter":9,"IdBook":7,"TextVerse":"E as árvores disseram à figueira: vem tu, e reina sobre nós!"},{"Id":257,"IdVerse":11,"IdChapter":9,"IdBook":7,"TextVerse":"Mas a figueira disse-lhes: poderia eu, porventura, renunciar à doçura de meu delicioso fruto, para colocar-me acima das outras árvores?"},{"Id":258,"IdVerse":12,"IdChapter":9,"IdBook":7,"TextVerse":"E as árvores disseram à videira: vem tu, reina sobre nós!"},{"Id":259,"IdVerse":13,"IdChapter":9,"IdBook":7,"TextVerse":"Mas a videira respondeu: poderia eu renunciar ao meu vinho que faz a alegria de Deus e dos homens, para colocar-me acima das outras árvores?"},{"Id":260,"IdVerse":14,"IdChapter":9,"IdBook":7,"TextVerse":"E todas as árvores disseram ao espinheiro: vem tu, reina sobre nós!"},{"Id":261,"IdVerse":15,"IdChapter":9,"IdBook":7,"TextVerse":"E o espinheiro respondeu: se realmente me quereis escolher para reinar sobre vós, vinde e abrigai-vos debaixo de minha sombra; mas, se não o quereis, saia fogo do espinheiro e devore os cedros do Líbano!"},{"Id":262,"IdVerse":16,"IdChapter":9,"IdBook":7,"TextVerse":"Agora, pois, se com lealdade e boa-fé escolhestes Abimelec para vosso rei, se vos portastes bem com Jerobaal e sua casa, correspondendo aos benefícios que ele vos fez"},{"Id":263,"IdVerse":17,"IdChapter":9,"IdBook":7,"TextVerse":"porque meu pai combateu por vós e livrou-vos dos madianitas arriscando a própria vida;"},{"Id":264,"IdVerse":18,"IdChapter":9,"IdBook":7,"TextVerse":"vós, que agora vos levantastes contra a casa de meu pai, matastes todos os seus setenta filhos sobre uma pedra, e proclamastes rei dos habitantes de Siquém Abimelec, filho de sua escrava, sob o pretexto de que ele é vosso irmão,"},{"Id":265,"IdVerse":19,"IdChapter":9,"IdBook":7,"TextVerse":"se, pois, com lealdade e boa-fé, procedestes bem com Jerobaal e sua casa, então que Abimelec vos faça felizes, e que vós o façais feliz igualmente!"},{"Id":266,"IdVerse":20,"IdChapter":9,"IdBook":7,"TextVerse":"Do contrário, saia fogo de Abimelec, e devore os homens de Siquém com os de Bet-Melo; e saia fogo dos habitantes de Siquém e de Bet-Melo, e devore Abimelec!"},{"Id":267,"IdVerse":21,"IdChapter":9,"IdBook":7,"TextVerse":"Fugiu em seguida Joatão para Bera, onde habitou, longe de Abimelec, seu irmão."},{"Id":268,"IdVerse":22,"IdChapter":9,"IdBook":7,"TextVerse":"Reinou Abimelec sobre Israel durante três anos."},{"Id":269,"IdVerse":23,"IdChapter":9,"IdBook":7,"TextVerse":"E Deus suscitou um mau espírito entre ele e os habitantes de Siquém, que os fez se revoltarem."},{"Id":270,"IdVerse":24,"IdChapter":9,"IdBook":7,"TextVerse":"Isso aconteceu para que fosse vingado o homicídio dos setenta filhos de Jerobaal, e seu sangue caísse sobre Abimelec, seu irmão, que os havia matado, e sobre os siquemitas que tinham sido seus cúmplices."},{"Id":271,"IdVerse":25,"IdChapter":9,"IdBook":7,"TextVerse":"Os homens de Siquém armaram contra ele emboscadas no alto dos montes, e puseram-se a despojar todos aqueles que passavam por ali; e Abimelec foi informado disso."},{"Id":272,"IdVerse":26,"IdChapter":9,"IdBook":7,"TextVerse":"Gaal, filho de Obed, foi com seus irmãos a Siquém e ganhou a confiança dos homens do lugar."},{"Id":273,"IdVerse":27,"IdChapter":9,"IdBook":7,"TextVerse":"Saíram pelos campos, vindimaram as vinhas, pisaram as uvas, celebraram a festa. Foram ao templo do seu deus e ali fizeram um festim, amaldiçoando Abimelec."},{"Id":274,"IdVerse":28,"IdChapter":9,"IdBook":7,"TextVerse":"Gaal, filho de Obed, disse: Quem é Abimelec, e o que é Siquém, para que lhe estejamos sujeitos? Não é ele filho de Jerobaal, e não é Zebul o seu lugar-tenente? Servi a família de Emor, pai de Siquém. Por que razão serviremos Abimelec?"},{"Id":275,"IdVerse":29,"IdChapter":9,"IdBook":7,"TextVerse":"Oxalá tivesse eu poder sobre esse povo! Eu arrasaria Abimelec e lhe diria: junta o teu exército, e vem!"},{"Id":276,"IdVerse":30,"IdChapter":9,"IdBook":7,"TextVerse":"Zebul, governador da cidade, sabendo o que dissera Gaal, filho de Obed, encolerizou-se,"},{"Id":277,"IdVerse":31,"IdChapter":9,"IdBook":7,"TextVerse":"e mandou secretamente dizer a Abimelec: Gaal, filho de Obed, veio a Siquém com seus irmãos, e anda sublevando a cidade contra ti."},{"Id":278,"IdVerse":32,"IdChapter":9,"IdBook":7,"TextVerse":"Levanta-te de noite, tu e tua tropa, e põe-te de emboscada no campo;"},{"Id":279,"IdVerse":33,"IdChapter":9,"IdBook":7,"TextVerse":"amanhã cedo, ao nascer do sol, lança-te sobre a cidade; quando Gaal e sua tropa saírem contra ti, far-lhe-ás o que as circunstâncias te permitirem."},{"Id":280,"IdVerse":34,"IdChapter":9,"IdBook":7,"TextVerse":"Abimelec, pois, partiu durante a noite com toda a sua gente, e pôs emboscadas em quatro grupos junto de Siquém."},{"Id":281,"IdVerse":35,"IdChapter":9,"IdBook":7,"TextVerse":"Entretanto Gaal, filho de Obed, saiu e instalou-se diante das portas da cidade. Então Abimelec com todos os seus deixou a emboscada."},{"Id":282,"IdVerse":36,"IdChapter":9,"IdBook":7,"TextVerse":"Vendo aquela tropa, Gaal disse a Zebul: Eis uma multidão que desce das colinas. Tu vês, respondeu Zebul, as sombras das colinas como se fossem homens."},{"Id":283,"IdVerse":37,"IdChapter":9,"IdBook":7,"TextVerse":"Gaal replicou: Está descendo uma tropa do alto; e eis uma outra que vem pelo caminho do carvalho dos Adivinhos."},{"Id":284,"IdVerse":38,"IdChapter":9,"IdBook":7,"TextVerse":"Zebul disse-lhe então: Onde está agora a tua arrogância, tu que dizias: quem é Abimelec para que nós o sirvamos? Eis o povo que tu desprezavas! Vai, agora, e combate contra ele!"},{"Id":285,"IdVerse":39,"IdChapter":9,"IdBook":7,"TextVerse":"Saiu Gaal à frente dos siquemitas e combateu contra Abimelec."},{"Id":286,"IdVerse":40,"IdChapter":9,"IdBook":7,"TextVerse":"Mas foi derrotado por Abimelec e fugiu; muitos homens, que estavam mortalmente feridos, caíram antes de terem atingido o limiar da porta."},{"Id":287,"IdVerse":41,"IdChapter":9,"IdBook":7,"TextVerse":"Abimelec deteve-se em Ruma; Zebul, porém, lançou Gaal e seus irmãos fora de Siquém."},{"Id":288,"IdVerse":42,"IdChapter":9,"IdBook":7,"TextVerse":"No dia seguinte, o povo saiu ao campo. Tendo sabido disso, Abimelec"},{"Id":289,"IdVerse":43,"IdChapter":9,"IdBook":7,"TextVerse":"tomou sua tropa, dividiu-a em três grupos e os pôs de emboscada no campo. Ao ver que o povo saía da cidade, atacou-o e derrotou-o,"},{"Id":290,"IdVerse":44,"IdChapter":9,"IdBook":7,"TextVerse":"vindo em seguida com o seu grupo tomar posição à entrada da cidade, enquanto os dois outros grupos perseguiam os que estavam no campo e os massacravam."},{"Id":291,"IdVerse":45,"IdChapter":9,"IdBook":7,"TextVerse":"Abimelec combateu a cidade durante todo aquele dia e tomou-a. Matou toda a população, arrasou a cidade e semeou-a de sal."},{"Id":292,"IdVerse":46,"IdChapter":9,"IdBook":7,"TextVerse":"Ao ouvirem isso, todos os habitantes da torre de Siquém retiraram-se para a fortaleza do templo de El-Berit."},{"Id":293,"IdVerse":47,"IdChapter":9,"IdBook":7,"TextVerse":"E foi noticiado a Abimelec que todos os habitantes da torre de Siquém se tinham retirado para esse lugar;"},{"Id":294,"IdVerse":48,"IdChapter":9,"IdBook":7,"TextVerse":"subiu então Abimelec com sua tropa ao monte Selmon, tomou um machado e cortou um galho de árvore. Pondo-o aos ombros, disse à sua gente: Vistes o que eu fiz? Apressai-vos a fazer o mesmo."},{"Id":295,"IdVerse":49,"IdChapter":9,"IdBook":7,"TextVerse":"Cortou cada um deles um galho e todos seguiram Abimelec; puseram esses galhos contra a fortaleza e meteram-lhes fogo, sendo a fortaleza, com todos os seus ocupantes, devorada pelas chamas. Desse modo pereceram todos os que habitavam na torre de Siquém, cerca de mil pessoas, tanto homens como mulheres."},{"Id":296,"IdVerse":50,"IdChapter":9,"IdBook":7,"TextVerse":"Depois disso, Abimelec marchou contra Tebes, que sitiou e tomou de assalto."},{"Id":297,"IdVerse":51,"IdChapter":9,"IdBook":7,"TextVerse":"Havia no meio da cidade uma torre forte, na qual se tinham refugiado todos os habitantes, homens e mulheres. Fechando bem a porta, subiram ao terraço da torre."},{"Id":298,"IdVerse":52,"IdChapter":9,"IdBook":7,"TextVerse":"Abimelec, chegando ao pé da torre, aproximou-se da porta para lhe pôr fogo."},{"Id":299,"IdVerse":53,"IdChapter":9,"IdBook":7,"TextVerse":"Então uma mulher, lançando de cima uma pedra de moinho, feriu-lhe a cabeça, fraturando-lhe o crânio."},{"Id":300,"IdVerse":54,"IdChapter":9,"IdBook":7,"TextVerse":"Chamou imediatamente seu escudeiro e disse-lhe: Tira a tua espada e acaba de matar-me, para que se não diga que fui morto por uma mulher! Seu escudeiro o feriu, e Abimelec morreu."},{"Id":301,"IdVerse":55,"IdChapter":9,"IdBook":7,"TextVerse":"Morto Abimelec, todos os israelitas voltaram para suas casas."},{"Id":302,"IdVerse":56,"IdChapter":9,"IdBook":7,"TextVerse":"Assim Deus fez recair sobre Abimelec o mal que tinha feito a seu pai, matando seus setenta irmãos."},{"Id":303,"IdVerse":57,"IdChapter":9,"IdBook":7,"TextVerse":"E do mesmo modo Deus fez recair sobre os siquemitas os seus crimes. Assim se cumpriu sobre ele a maldição de Joatão, filho de Jerobaal."},{"Id":304,"IdVerse":1,"IdChapter":10,"IdBook":7,"TextVerse":"Depois de Abimelec, Tola, filho de Fua, filho de Dodo, de Issacar, levantou-se para livrar Israel. Habitava em Samir, na montanha de Efraim,"},{"Id":305,"IdVerse":2,"IdChapter":10,"IdBook":7,"TextVerse":"e foi juiz em Israel durante vinte e três anos. Depois disso morreu e foi sepultado em Samir."},{"Id":306,"IdVerse":3,"IdChapter":10,"IdBook":7,"TextVerse":"A este sucedeu Jair, de Galaad, que foi juiz em Israel durante vinte e dois anos."},{"Id":307,"IdVerse":4,"IdChapter":10,"IdBook":7,"TextVerse":"Tinha trinta filhos que montavam em trinta jumentinhos, e possuíam trinta cidades que se chamam ainda hoje Havot-Jair, situadas em Galaad."},{"Id":308,"IdVerse":5,"IdChapter":10,"IdBook":7,"TextVerse":"Jair morreu e foi sepultado em Camon."},{"Id":309,"IdVerse":6,"IdChapter":10,"IdBook":7,"TextVerse":"Os filhos de Israel fizeram de novo o mal aos olhos do Senhor, servindo os baal e os astarot, os deuses da Síria, de Sidon, de Moab, os deuses dos amonitas e dos filisteus; e abandonaram o culto do Senhor."},{"Id":310,"IdVerse":7,"IdChapter":10,"IdBook":7,"TextVerse":"A cólera do Senhor inflamou-se contra Israel, e ele entregou-os nas mãos dos filisteus e dos amonitas."},{"Id":311,"IdVerse":8,"IdChapter":10,"IdBook":7,"TextVerse":"Estes últimos oprimiram e esmagaram os israelitas naquele ano; e a opressão estendeu-se por dezoito anos sobre os israelitas de além do Jordão, na terra dos amorreus, em Galaad."},{"Id":312,"IdVerse":9,"IdChapter":10,"IdBook":7,"TextVerse":"Os amonitas, tendo passado o Jordão, combateram contra Judá, Benjamim e a tribo de Efraim, e Israel viu-se numa extrema aflição."},{"Id":313,"IdVerse":10,"IdChapter":10,"IdBook":7,"TextVerse":"Os israelitas clamaram ao Senhor, dizendo: Pecamos contra vós, abandonando o nosso Deus e servindo aos Baal."},{"Id":314,"IdVerse":11,"IdChapter":10,"IdBook":7,"TextVerse":"O Senhor respondeu-lhes: Porventura não vos tenho eu livrado dos egípcios, dos amorreus, dos amonitas, dos filisteus?"},{"Id":315,"IdVerse":12,"IdChapter":10,"IdBook":7,"TextVerse":"E quando os sidônios, os amalecitas e Maon vos oprimiam e vós clamastes a mim, não vos libertei?"},{"Id":316,"IdVerse":13,"IdChapter":10,"IdBook":7,"TextVerse":"Vós, porém, me abandonastes de novo para servir a outros deuses; por isso não mais vos livrarei."},{"Id":317,"IdVerse":14,"IdChapter":10,"IdBook":7,"TextVerse":"Ide e invocai os deuses que escolhestes; eles que vos livrem de vossa angústia!"},{"Id":318,"IdVerse":15,"IdChapter":10,"IdBook":7,"TextVerse":"Os israelitas disseram ao Senhor: Pecamos; tratai-nos como melhor vos parecer. Somente, livrai-nos hoje."},{"Id":319,"IdVerse":16,"IdChapter":10,"IdBook":7,"TextVerse":"Tiraram então do meio deles os deuses estranhos e serviram ao Senhor, que se compadeceu dos males de Israel."},{"Id":320,"IdVerse":17,"IdChapter":10,"IdBook":7,"TextVerse":"Os amonitas juntaram-se e acamparam em Galaad, enquanto os israelitas faziam o mesmo em Masfa."},{"Id":321,"IdVerse":18,"IdChapter":10,"IdBook":7,"TextVerse":"O povo e os chefes de Galaad diziam uns para os outros: Quem começará a pelejar contra os amonitas? Esse será o chefe de todo o povo de Galaad."},{"Id":322,"IdVerse":1,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté, o galaadita, era. um valente guerreiro, filho de Galaad e duma meretriz."},{"Id":323,"IdVerse":2,"IdChapter":11,"IdBook":7,"TextVerse":"A mulher de Galaad deu-lhe filhos, e estes, tendo crescido, expulsaram Jefté, dizendo: Tu não herdarás nada na casa de nosso pai, porque és um bastardo."},{"Id":324,"IdVerse":3,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté afastou-se de seus irmãos e fixou-se na terra de Tob. Alguns homens miseráveis reuniram-se a ele e tomaram parte em suas incursões."},{"Id":325,"IdVerse":4,"IdChapter":11,"IdBook":7,"TextVerse":"Algum tempo depois, os amonitas entraram em luta contra Israel."},{"Id":326,"IdVerse":5,"IdChapter":11,"IdBook":7,"TextVerse":"Os habitantes de Galaad, vendo-se assim atacados, foram em busca de Jefté na terra de Tob"},{"Id":327,"IdVerse":6,"IdChapter":11,"IdBook":7,"TextVerse":"e disseram-lhe: Vem: serás o nosso chefe, e combateremos os amonitas."},{"Id":328,"IdVerse":7,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté, porém, respondeu: Vós, que sois meus inimigos, tendo-me expulsado da casa de meu pai, por que vindes a mim agora que estais em aperto?"},{"Id":329,"IdVerse":8,"IdChapter":11,"IdBook":7,"TextVerse":"Os anciãos de Galaad disseram-lhe: Foi {precisamente} por isso que viemos agora ter contigo, para que venhas conosco e combatas contra os filhos de Amon, e sejas o nosso chefe, o chefe de todo o povo de Galaad."},{"Id":330,"IdVerse":9,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté disse-lhes: Se vós me conduzirdes para lutar contra os amonitas, e o Senhor mos entregar nas mãos, serei o vosso chefe."},{"Id":331,"IdVerse":10,"IdChapter":11,"IdBook":7,"TextVerse":"Os anciãos responderam-lhe: O Senhor seja testemunha entre nós de que faremos tudo o que disseste!"},{"Id":332,"IdVerse":11,"IdChapter":11,"IdBook":7,"TextVerse":"E Jefté partiu com os anciãos de Galaad. O povo proclamou-o seu chefe e general, e Jefté repetiu diante do Senhor, em Masfa, tudo o que acabara de dizer."},{"Id":333,"IdVerse":12,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté enviou mensageiros ao rei dos amonitas para lhe dizer: Que tens tu contra mim para que me venhas combater em minha terra?"},{"Id":334,"IdVerse":13,"IdChapter":11,"IdBook":7,"TextVerse":"O rei respondeu-lhes: Israel, vindo do Egito, tomou a minha terra desde o Arnon até Jaboc e até o Jordão. Devolve-mo agora, pois, pacificamente."},{"Id":335,"IdVerse":14,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté mandou nova embaixada ao rei dos amonitas,"},{"Id":336,"IdVerse":15,"IdChapter":11,"IdBook":7,"TextVerse":"dizendo-lhe: Assim fala Jefté: Israel não se apoderou nem do território de Moab, nem da terra dos filhos de Amon."},{"Id":337,"IdVerse":16,"IdChapter":11,"IdBook":7,"TextVerse":"Quando saiu do Egito, Israel marchou pelo deserto até o mar Vermelho, e chegou a Cades."},{"Id":338,"IdVerse":17,"IdChapter":11,"IdBook":7,"TextVerse":"Mandou então mensageiros ao rei de Edom, pedindo-lhe a permissão de passar pela sua terra; mas o rei de Edom não o consentiu. Fez o mesmo pedido ao rei de Moab, que tampouco lhe deu passagem. Israel deteve-se, pois, em Cades."},{"Id":339,"IdVerse":18,"IdChapter":11,"IdBook":7,"TextVerse":"Retomou em seguida sua marcha pelo deserto, e contornou as terras de Edom e de Moab; chegando à parte oriental da terra de Moab, acampou na outra banda do Arnon, sem contudo penetrar na terra de Moab, cuja fronteira é o Arnon."},{"Id":340,"IdVerse":19,"IdChapter":11,"IdBook":7,"TextVerse":"Dali, Israel mandou ainda mensageiros a Seon, rei dos amorreus, em Hesebon pedindo-lhe que os deixasse passar pela sua terra, para que chegassem à deles."},{"Id":341,"IdVerse":20,"IdChapter":11,"IdBook":7,"TextVerse":"Seon, porém, não teve bastante confiança em Israel para deixá-lo atravessar o seu território; antes, ajuntando todas as suas tropas, acampou em Jasa, e atacou Israel."},{"Id":342,"IdVerse":21,"IdChapter":11,"IdBook":7,"TextVerse":"O Senhor, Deus de Israel, entregou-o com todo o seu povo nas mãos de Israel, que o derrotou, e conquistou todas as terras dos amorreus que habitavam naquela região;"},{"Id":343,"IdVerse":22,"IdChapter":11,"IdBook":7,"TextVerse":"tomou toda a terra dos amorreus, desde o Arnon até Jaboc, e desde o deserto até o Jordão."},{"Id":344,"IdVerse":23,"IdChapter":11,"IdBook":7,"TextVerse":"Agora que o Senhor, Deus de Israel, expulsou os amorreus diante de seu povo de Israel, tu pretendes possuir a sua terra?"},{"Id":345,"IdVerse":24,"IdChapter":11,"IdBook":7,"TextVerse":"Porventura não tens a posse do que te deu a conquistar o teu deus Camos? E nós, por que não possuiríamos tudo aquilo que o Senhor, nosso Deus, expulsou diante de nós?"},{"Id":346,"IdVerse":25,"IdChapter":11,"IdBook":7,"TextVerse":"Serias tu melhor do que Balac, filho de Sefor, rei de Moab? Porventura disputou ele com os israelitas, ou combateu contra eles?"},{"Id":347,"IdVerse":26,"IdChapter":11,"IdBook":7,"TextVerse":"Eis já trezentos anos que Israel habita em Hesebon e em suas aldeias, em Aroer e em suas aldeias, e em todas as cidades banhadas pelo Arnon. Por que não lhe tiraste estas terras durante todo esse tempo?"},{"Id":348,"IdVerse":27,"IdChapter":11,"IdBook":7,"TextVerse":"Não sou eu, pois, que te faço dano, mas és tu mesmo que te prejudicas, declarando-me guerra. Que o Senhor, o Juiz, se pronuncie hoje entre os israelitas e os amonitas!"},{"Id":349,"IdVerse":28,"IdChapter":11,"IdBook":7,"TextVerse":"Mas o rei dos amonitas não quis ouvir nada do que Jefté lhe mandara dizer."},{"Id":350,"IdVerse":29,"IdChapter":11,"IdBook":7,"TextVerse":"O Espírito do Senhor desceu sobre Jefté, e ele, atravessando Galaad e Manassés, passou dali até Masfa de Galaad, de onde marchou contra os amonitas."},{"Id":351,"IdVerse":30,"IdChapter":11,"IdBook":7,"TextVerse":"Jetfé fez ao Senhor este voto:"},{"Id":352,"IdVerse":31,"IdChapter":11,"IdBook":7,"TextVerse":"Se me entregardes nas mãos os amonitas, aquele que sair das portas de minha casa ao meu encontro, quando eu voltar vitorioso dos filhos de Amon, será consagrado ao Senhor, e eu o oferecerei em holocausto."},{"Id":353,"IdVerse":32,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté marchou contra os amonitas, e o Senhor lhos entregou."},{"Id":354,"IdVerse":33,"IdChapter":11,"IdBook":7,"TextVerse":"Ele os derrotou desde Aroer até as proximidades de Menit, e até Abel-Queramim, tomando-lhes vinte aldeias. E os amonitas, com este terrível golpe, foram humilhados perante Israel."},{"Id":355,"IdVerse":34,"IdChapter":11,"IdBook":7,"TextVerse":"Ora, voltando Jefté para a sua casa em Masfa, eis que sua filha saiu-lhe ao encontro com tamborins e danças. Era a sua única filha, porque, afora ela, não tinha filho nem filha."},{"Id":356,"IdVerse":35,"IdChapter":11,"IdBook":7,"TextVerse":"Quando a viu, rasgou as suas vestes: Ah, minha filha, exclamou ele, tu me acabrunhas de dor, e estás no número daqueles que causam a minha infelicidade! Fiz ao Senhor um voto que não posso revogar."},{"Id":357,"IdVerse":36,"IdChapter":11,"IdBook":7,"TextVerse":"Meu pai, disse ela, se fizeste um voto ao Senhor, trata-me segundo o que prometeste, agora que o Senhor te vingou de teus inimigos, os amonitas."},{"Id":358,"IdVerse":37,"IdChapter":11,"IdBook":7,"TextVerse":"E ajuntou: Concede-me somente isto: Deixa-me que vá sobre as colinas durante dois meses, para chorar a minha virgindade com as minhas amigas."},{"Id":359,"IdVerse":38,"IdChapter":11,"IdBook":7,"TextVerse":"Vai, disse-lhe ele. E deu-lhe dois meses de liberdade. Ela foi com as suas companheiras, e chorou a sua virgindade sobre as colinas."},{"Id":360,"IdVerse":39,"IdChapter":11,"IdBook":7,"TextVerse":"Passado o prazo, voltou para seu pai, e ele cumpriu o voto que tinha feito. Ela não tinha conhecido varão."},{"Id":361,"IdVerse":40,"IdChapter":11,"IdBook":7,"TextVerse":"Daqui veio este costume, em Israel, que todos os anos as jovens israelitas reúnem-se para chorar durante quatro dias a filha de Jefté, o galaadita."},{"Id":362,"IdVerse":1,"IdChapter":12,"IdBook":7,"TextVerse":"Os efraimitas, tendo-se sublevado, passaram a Safon e disseram a Jefté: Por que saíste a combater os amonitas, sem nos chamar para irmos contigo? Por isso vamos queimar a tua casa."},{"Id":363,"IdVerse":2,"IdChapter":12,"IdBook":7,"TextVerse":"Jefté respondeu: Eu e meu povo tivemos graves contendas com os amonitas; chamei-vos e vós não me livrastes de suas mãos."},{"Id":364,"IdVerse":3,"IdChapter":12,"IdBook":7,"TextVerse":"Vendo que não podia contar convosco, arrisquei a minha vida marchando {sozinho} contra os amonitas, e o Senhor entregou-os nas minhas mãos. Por que, pois, viestes contender comigo?"},{"Id":365,"IdVerse":4,"IdChapter":12,"IdBook":7,"TextVerse":"Jefté reuniu todos os homens de Galaad e combateu contra Efraim. Os habitantes de Galaad derrotaram os de Efraim, que lhes haviam dito: Vós sois fugitivos de Efraim que habitais entre Efraim e Manassés!"},{"Id":366,"IdVerse":5,"IdChapter":12,"IdBook":7,"TextVerse":"Galaad ocupou os vaus do Jordão, e cada vez que um fugitivo de Efraim queria passar, perguntavam-lhe: És tu efraimita? Ele respondia: Não."},{"Id":367,"IdVerse":6,"IdChapter":12,"IdBook":7,"TextVerse":"Pois bem, diziam eles então, dize: Chibólet. E ele dizia: Sibólet, não podendo pronunciar corretamente. Prendiam-no logo e o degolavam junto aos vaus do Jordão. Naquele dia pereceram quarenta e dois mil homens de Efraim."},{"Id":368,"IdVerse":7,"IdChapter":12,"IdBook":7,"TextVerse":"Jefté, o galaadita, foi juiz em Israel durante seis anos; depois morreu, e foi sepultado em uma das cidades de Galaad."},{"Id":369,"IdVerse":8,"IdChapter":12,"IdBook":7,"TextVerse":"Depois de Jefté, foi juiz de Israel Ibsã, de Belém,"},{"Id":370,"IdVerse":9,"IdChapter":12,"IdBook":7,"TextVerse":"o qual teve trinta filhos; casou suas trinta filhas fora de sua família, e mandou vir de fora trinta jovens para os seus filhos. Julgou Israel durante sete anos."},{"Id":371,"IdVerse":10,"IdChapter":12,"IdBook":7,"TextVerse":"Morreu e foi enterrado em Belém."},{"Id":372,"IdVerse":11,"IdChapter":12,"IdBook":7,"TextVerse":"Depois dele, Elon, de Zabulon, foi juiz em Israel, e sua judicatura durou dez anos."},{"Id":373,"IdVerse":12,"IdChapter":12,"IdBook":7,"TextVerse":"Morreu, e foi enterrado em Ajalon, na terra de Zabulon."},{"Id":374,"IdVerse":13,"IdChapter":12,"IdBook":7,"TextVerse":"Em seguida teve Israel por juiz Abdon, filho de Ilel, de Faraton."},{"Id":375,"IdVerse":14,"IdChapter":12,"IdBook":7,"TextVerse":"Teve quarenta filhos e trinta netos, que montavam em setenta jumentinhos. Julgou Israel durante oito anos."},{"Id":376,"IdVerse":15,"IdChapter":12,"IdBook":7,"TextVerse":"Depois disso, Abdon, filho de Ilel, de Faraton, morreu e foi sepultado em Faraton, na terra de Efraim, na montanha dos amalecitas."},{"Id":377,"IdVerse":1,"IdChapter":13,"IdBook":7,"TextVerse":"Os israelitas continuaram a fazer o mal aos olhos do Senhor, que os entregou nas mãos dos filisteus durante quarenta anos."},{"Id":378,"IdVerse":2,"IdChapter":13,"IdBook":7,"TextVerse":"Ora, havia em Sorá um homem da família dos danitas, chamado Manué. Sua mulher, sendo estéril, não tinha ainda gerado filhos."},{"Id":379,"IdVerse":3,"IdChapter":13,"IdBook":7,"TextVerse":"O anjo do Senhor apareceu a esta mulher e disse-lhe: Tu és estéril, e nunca tiveste filhos; mas conceberás e darás à luz um filho."},{"Id":380,"IdVerse":4,"IdChapter":13,"IdBook":7,"TextVerse":"Toma, pois, muito cuidado; não bebas doravante nem vinho, nem bebida forte, e não comas coisa alguma impura, porque vais conceber e dar à luz um filho."},{"Id":381,"IdVerse":5,"IdChapter":13,"IdBook":7,"TextVerse":"A navalha não tocará a sua cabeça, porque esse menino será nazareno de Deus desde o seio de sua mãe, e será ele quem livrará Israel da mão dos filisteus."},{"Id":382,"IdVerse":6,"IdChapter":13,"IdBook":7,"TextVerse":"A mulher foi ter com o seu marido: Apresentou-se a mim um homem de Deus, disse ela, que tinha o aspecto de um anjo de Deus, em extremo terrível. Não lhe perguntei de onde era, nem ele me deu o seu nome,"},{"Id":383,"IdVerse":7,"IdChapter":13,"IdBook":7,"TextVerse":"mas disse-me: Vais conceber e dar à luz um filho; não bebas, pois, nem vinho nem bebida forte e não comas coisa alguma impura, porque esse menino será nazareno desde o seio de sua mãe até o dia de sua morte."},{"Id":384,"IdVerse":8,"IdChapter":13,"IdBook":7,"TextVerse":"Então Manué invocou o Senhor, dizendo: Rogo-vos, Senhor, que o homem de Deus que nos enviastes volte novamente e nos ensine o que devemos fazer acerca do menino que há de nascer."},{"Id":385,"IdVerse":9,"IdChapter":13,"IdBook":7,"TextVerse":"Deus ouviu essa oração, e o anjo de Deus veio de novo visitar a mulher, quando esta se achava no campo; Manué, seu marido, não estava com ela."},{"Id":386,"IdVerse":10,"IdChapter":13,"IdBook":7,"TextVerse":"Ela correu imediatamente a dar ao seu marido a notícia, dizendo: O homem que vi outro dia apareceu-me de novo."},{"Id":387,"IdVerse":11,"IdChapter":13,"IdBook":7,"TextVerse":"Manué levantou-se e seguiu a sua mulher até junto do homem: És tu, disse ele, o homem que falou à minha mulher?"},{"Id":388,"IdVerse":12,"IdChapter":13,"IdBook":7,"TextVerse":"Sou eu mesmo, respondeu {o desconhecido}. Manué replicou: Quando se cumprir a tua palavra, de que maneira havemos de criar esse menino, e o que teremos de fazer por ele?"},{"Id":389,"IdVerse":13,"IdChapter":13,"IdBook":7,"TextVerse":"O anjo do Senhor respondeu: Abstenha-se tua mulher de tudo o que eu lhe disse:"},{"Id":390,"IdVerse":14,"IdChapter":13,"IdBook":7,"TextVerse":"não prove nada do que venha da videira; não beba nem vinho, nem bebida forte, nada coma que seja impuro e observe tudo o que lhe prescrevi."},{"Id":391,"IdVerse":15,"IdChapter":13,"IdBook":7,"TextVerse":"Manué disse ao anjo do Senhor: Rogo-te que te detenhas até que te ofereçamos um cabrito que vamos preparar."},{"Id":392,"IdVerse":16,"IdChapter":13,"IdBook":7,"TextVerse":"Ainda que tu me retivesses, respondeu o anjo do Senhor, eu não comeria de tua mesa; mas se queres fazer um holocausto, oferece-o ao Senhor. Manué ignorava que era o anjo do Senhor."},{"Id":393,"IdVerse":17,"IdChapter":13,"IdBook":7,"TextVerse":"Qual é o teu nome, perguntou-lhe ele, para que te honremos quando se cumprir tua promessa?"},{"Id":394,"IdVerse":18,"IdChapter":13,"IdBook":7,"TextVerse":"O anjo do Senhor respondeu-lhe: Por que me perguntas o meu nome? Ele é Magnífico."},{"Id":395,"IdVerse":19,"IdChapter":13,"IdBook":7,"TextVerse":"Tomou, pois, Manué o cabrito com uma oferta e ofereceu-o ao Senhor sobre a rocha. Coisa maravilhosa! Enquanto Manué e sua mulher olhavam"},{"Id":396,"IdVerse":20,"IdChapter":13,"IdBook":7,"TextVerse":"subir para o céu a chama do sacrifício que estava sobre o altar, viu que o anjo do Senhor subia na chama. À vista disso, Manué e sua mulher caíram com o rosto por terra."},{"Id":397,"IdVerse":21,"IdChapter":13,"IdBook":7,"TextVerse":"E o anjo do Senhor desapareceu diante dos olhos de Manué e sua mulher. Manué compreendeu logo que era o anjo do Senhor,"},{"Id":398,"IdVerse":22,"IdChapter":13,"IdBook":7,"TextVerse":"e disse à sua mulher: Vamos morrer seguramente, porque vimos Deus!"},{"Id":399,"IdVerse":23,"IdChapter":13,"IdBook":7,"TextVerse":"Sua mulher respondeu-lhe: Se o Senhor nos quisesse matar, não teria aceitado de nossas mãos o holocausto e a oferta; não nos teria mostrado tudo o que vimos, nem nos teria dito o que hoje nos revelou."},{"Id":400,"IdVerse":24,"IdChapter":13,"IdBook":7,"TextVerse":"Ela deu à luz um filho e pôs-lhe o nome de Sansão. O menino cresceu e o Senhor o abençoou."},{"Id":401,"IdVerse":25,"IdChapter":13,"IdBook":7,"TextVerse":"E o Espírito do Senhor começou a incitá-lo, em Mahanê-Dã, entre Sorea e Estaol."},{"Id":402,"IdVerse":1,"IdChapter":14,"IdBook":7,"TextVerse":"Sansão desceu a Tamna e, vendo ali uma mulher das filhas dos filisteus,"},{"Id":403,"IdVerse":2,"IdChapter":14,"IdBook":7,"TextVerse":"voltou, e falou ao seu pai e à sua mãe, dizendo: Vi em Tamna uma filha dos filisteus: pedi-a para mim em casamento."},{"Id":404,"IdVerse":3,"IdChapter":14,"IdBook":7,"TextVerse":"Seu pai e sua mãe disseram-lhe: Não há porventura ninguém entre as filhas de teus irmãos, e em todo o nosso povo, para que queiras escolher uma mulher entre os filisteus, estes incircuncisos? Sansão, porém, disse ao seu pai: Toma esta para mim, porque me agrada."},{"Id":405,"IdVerse":4,"IdChapter":14,"IdBook":7,"TextVerse":"Seus pais não sabiam que isso se fazia por disposição do Senhor, e que ele buscava uma ocasião contra os filisteus que, naquele tempo, dominavam sobre Israel."},{"Id":406,"IdVerse":5,"IdChapter":14,"IdBook":7,"TextVerse":"Sansão desceu com seu pai e sua mãe a Tamna. Quando chegaram às vinhas de Tamna, apareceu de repente um leão, rugindo, que arremeteu contra ele."},{"Id":407,"IdVerse":6,"IdChapter":14,"IdBook":7,"TextVerse":"O Espírito do Senhor apossou-se de Sansão, e ele despedaçou o leão como se fosse um cabrito, sem ter coisa alguma na mão; e não quis contar isso aos seus pais."},{"Id":408,"IdVerse":7,"IdChapter":14,"IdBook":7,"TextVerse":"Depois desceu a Tamna e falou à mulher que lhe agradava."},{"Id":409,"IdVerse":8,"IdChapter":14,"IdBook":7,"TextVerse":"Voltando, alguns dias depois, para a desposar, afastou-se do caminho para ver o cadáver do leão. Mas eis que na boca do leão estava um enxame de abelhas com mel."},{"Id":410,"IdVerse":9,"IdChapter":14,"IdBook":7,"TextVerse":"Tomou o mel nas mãos e o ia comendo pelo caminho; e tendo alcançado os seus pais, deu-lhes do mel e eles comeram, mas não lhes disse que aquele mel provinha da boca do leão."},{"Id":411,"IdVerse":10,"IdChapter":14,"IdBook":7,"TextVerse":"Seu pai desceu à casa da mulher, onde Sansão deu um banquete, segundo o costume dos jovens."},{"Id":412,"IdVerse":11,"IdChapter":14,"IdBook":7,"TextVerse":"Logo que o viram chegar, deram-lhe trinta companheiros para estarem com ele."},{"Id":413,"IdVerse":12,"IdChapter":14,"IdBook":7,"TextVerse":"Sansão disse-lhes: Vou propor-vos um enigma; se o decifrardes dentro dos sete dias das bodas e descobri-lo, dar-vos-ei trinta túnicas e trinta vestes de festa;"},{"Id":414,"IdVerse":13,"IdChapter":14,"IdBook":7,"TextVerse":"mas, se o não puderdes decifrar, sois vós que me dareis trinta túnicas e outras tantas vestes de festa. Eles responderam-lhe: Propõe o teu enigma, para que o ouçamos."},{"Id":415,"IdVerse":14,"IdChapter":14,"IdBook":7,"TextVerse":"Ele disse-lhes: Do que come saiu o que se come; do forte saiu doçura. Durante três dias não puderam decifrar o enigma."},{"Id":416,"IdVerse":15,"IdChapter":14,"IdBook":7,"TextVerse":"Quando chegou o quarto dia, disseram à mulher de Sansão: Persuade o teu marido que nos explique o enigma, se não queres que te queimemos com a casa de teu pai. Será talvez para nos despojar que nos convidastes?"},{"Id":417,"IdVerse":16,"IdChapter":14,"IdBook":7,"TextVerse":"A mulher de Sansão, desfazendo-se em lágrimas junto dele, disse-lhe: Tu me odeias; tu não me amas. Propuseste um enigma aos filhos do meu povo e não mo explicaste! Nem sequer aos meus próprios pais eu o expliquei, respondeu ele, e haveria de explicá-lo a ti?"},{"Id":418,"IdVerse":17,"IdChapter":14,"IdBook":7,"TextVerse":"E ela chorava assim até o sétimo dia das bodas. Ao sétimo dia, enfim, importunado por sua mulher, deu-lhe a chave do enigma, e ela por sua vez {apressou-se} a declará-lo aos seus compatriotas."},{"Id":419,"IdVerse":18,"IdChapter":14,"IdBook":7,"TextVerse":"Estes, no sétimo dia, antes do pôr-do-sol, disseram a Sansão: Que coisa é mais doce que o mel, que coisa é mais forte que o leão? Se vós não tivésseis lavrado com a minha novilha, respondeu Sansão, não teríeis descoberto o meu enigma."},{"Id":420,"IdVerse":19,"IdChapter":14,"IdBook":7,"TextVerse":"Apoderou-se então dele o Espírito do Senhor, e desceu a Ascalon. Matou ali trinta homens, tomou os seus despojos, e deu trinta vestes de festas aos que tinham explicado o seu enigma, e voltou enfurecido para a casa paterna."},{"Id":421,"IdVerse":20,"IdChapter":14,"IdBook":7,"TextVerse":"Sua mulher, porém, foi dada em casamento a um jovem que tinha sido seu companheiro nas bodas."},{"Id":422,"IdVerse":1,"IdChapter":15,"IdBook":7,"TextVerse":"Passado algum tempo, estando próxima a ceifa do trigo, Sansão foi ver a sua mulher, levando-lhe um cabrito. Quero, dizia ele, entrar no quarto de minha mulher. O pai dela, porém, impediu-lhe a entrada:"},{"Id":423,"IdVerse":2,"IdChapter":15,"IdBook":7,"TextVerse":"Eu pensei, disse ele a Sansão, que a aborrecias, e por isso dei-a a um teu amigo. Não é, porventura, mais formosa do que ela sua irmã mais nova? Toma-a por mulher em seu lugar."},{"Id":424,"IdVerse":3,"IdChapter":15,"IdBook":7,"TextVerse":"Desta vez, respondeu Sansão, não se me poderá censurar o mal que farei aos filisteus."},{"Id":425,"IdVerse":4,"IdChapter":15,"IdBook":7,"TextVerse":"Ele se retirou, apanhou trezentas raposas e, tomando tochas, prendeu as raposas duas a duas pelas caudas e atou entre as duas caudas uma tocha."},{"Id":426,"IdVerse":5,"IdChapter":15,"IdBook":7,"TextVerse":"Pôs-lhes fogo e soltou-as nas searas dos filisteus. Incendiou assim tanto o trigo que estava enfeixado como o que estava ainda em pé, queimando até mesmo as vinhas e os olivais."},{"Id":427,"IdVerse":6,"IdChapter":15,"IdBook":7,"TextVerse":"Quem fez isso?, perguntaram os filisteus. Responderam: Foi Sansão, genro do tamneu, porque este tomou sua mulher e a deu a um de seus amigos. Então subiram os filisteus e queimaram a mulher juntamente com o seu pai."},{"Id":428,"IdVerse":7,"IdChapter":15,"IdBook":7,"TextVerse":"Sansão disse-lhes: Ah, é assim que fazeis? Pois bem: não descansarei enquanto não me tiver vingado de vós."},{"Id":429,"IdVerse":8,"IdChapter":15,"IdBook":7,"TextVerse":"E feriu-os vigorosamente, sem compaixão alguma. Depois disso, desceu e habitou na gruta da rocha de Etão."},{"Id":430,"IdVerse":9,"IdChapter":15,"IdBook":7,"TextVerse":"Então subiram os filisteus e acamparam em Judá, espalhando-se até Lequi."},{"Id":431,"IdVerse":10,"IdChapter":15,"IdBook":7,"TextVerse":"Os homens de Judá disseram: Por que subistes contra nós? Eles responderam: Subimos para prender Sansão e pagar-lhe o que ele nos fez."},{"Id":432,"IdVerse":11,"IdChapter":15,"IdBook":7,"TextVerse":"Três mil homens de Judá desceram então à gruta do rochedo de Etão e disseram a Sansão: Não sabes que os filisteus nos dominam? Que é isso que nos fizeste? Eu tratei-os como eles mesmos me trataram a mim, respondeu Sansão."},{"Id":433,"IdVerse":12,"IdChapter":15,"IdBook":7,"TextVerse":"Eles replicaram: Viemos prender-te para entregar-te aos filisteus. Jurai-me, disse Sansão, que não me haveis de matar."},{"Id":434,"IdVerse":13,"IdChapter":15,"IdBook":7,"TextVerse":"Não te mataremos, mas entregar-te-emos a eles amarrado. Ligaram-no, pois, com duas cordas novas e tiraram-no da gruta."},{"Id":435,"IdVerse":14,"IdChapter":15,"IdBook":7,"TextVerse":"Chegando a Lequi, os filisteus acolheram-no com gritos de alegria. Apoderou-se, porém, de Sansão o Espírito do Senhor, e as duas cordas que ligavam seus braços tornaram-se como fios de linho queimado, caindo de suas mãos as amarraduras."},{"Id":436,"IdVerse":15,"IdChapter":15,"IdBook":7,"TextVerse":"Apanhando uma queixada ainda fresca de jumento, feriu com ela mil homens."},{"Id":437,"IdVerse":16,"IdChapter":15,"IdBook":7,"TextVerse":"Sansão dizia: Com a queixada de um jumento, eu os destrocei! Com a queixada de um jumento mil homens feri!"},{"Id":438,"IdVerse":17,"IdChapter":15,"IdBook":7,"TextVerse":"Dito isso, lançou ao longe a queixada e deu àquele lugar o nome de Ramat-Lequi."},{"Id":439,"IdVerse":18,"IdChapter":15,"IdBook":7,"TextVerse":"Sentindo uma sede intensa, clamou ao Senhor: Vós destes, disse ele, ao vosso servo esta grande vitória. Morrerei eu agora de sede e cairei nas mãos dos incircuncisos?"},{"Id":440,"IdVerse":19,"IdChapter":15,"IdBook":7,"TextVerse":"Então Deus fendeu a rocha côncava que está em Lequi, e dela jorrou água. Sansão, tendo bebido dessa água, recobrou ânimo e recuperou as forças. Daí o nome que traz essa fonte: En-Hacoré. Ainda hoje ela existe em Lequi."},{"Id":441,"IdVerse":20,"IdChapter":15,"IdBook":7,"TextVerse":"Sansão foi juiz em Israel durante vinte anos no tempo dos filisteus."},{"Id":442,"IdVerse":1,"IdChapter":16,"IdBook":7,"TextVerse":"Sansão foi a Gaza, onde viu uma mulher meretriz, e foi procurá-la."},{"Id":443,"IdVerse":2,"IdChapter":16,"IdBook":7,"TextVerse":"E a notícia correu pela cidade: Sansão está aqui. Puseram-se de emboscada nos arredores durante toda a noite, junto às portas da cidade, e ficaram quietos toda a noite, dizendo: Ao romper do dia, matá-lo-emos."},{"Id":444,"IdVerse":3,"IdChapter":16,"IdBook":7,"TextVerse":"Sansão dormiu até a meia-noite. E levantando-se pela meia-noite tomou os batentes da porta de Gaza, com os seus postes, arrancou-os juntamente com o ferrolho, pô-los sobre os ombros e levou-os até o alto da montanha que está defronte de Hebron."},{"Id":445,"IdVerse":4,"IdChapter":16,"IdBook":7,"TextVerse":"Depois disto, enamorou-se de uma mulher que habitava no vale de Sorec, chamada Dalila."},{"Id":446,"IdVerse":5,"IdChapter":16,"IdBook":7,"TextVerse":"Os príncipes dos filisteus foram ter com ela e disseram-lhe: Procura seduzi-lo e vê se descobres de onde lhe vem sua força e como o poderemos vencer, a fim de o amarrarmos para dominá-lo. Se fizeres isto, dar-te-emos cada um de nós mil e cem moedas de prata."},{"Id":447,"IdVerse":6,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila disse a Sansão: Dize-me, de onde vem tua força? E de que modo se precisaria ligar-te para que fosses dominado?"},{"Id":448,"IdVerse":7,"IdChapter":16,"IdBook":7,"TextVerse":"Sansão respondeu-lhe: Se me amarrassem com sete cordas de nervos ainda frescas e úmidas, eu me tornaria tão fraco como qualquer homem."},{"Id":449,"IdVerse":8,"IdChapter":16,"IdBook":7,"TextVerse":"Os príncipes dos filisteus trouxeram a Dalila sete cordas de nervos bem frescas e úmidas, com as quais ela o ligou."},{"Id":450,"IdVerse":9,"IdChapter":16,"IdBook":7,"TextVerse":"Ora, estando eles de emboscada no quarto, ela gritou: Sansão, os filisteus vêm contra ti! E ele rompeu as cordas com se rompe um cordão de estopa, mal se lhe chega o fogo. Assim, permaneceu oculto o segredo de sua força."},{"Id":451,"IdVerse":10,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila disse-lhe: Tu zombaste de mim, mentindo-me. Dize-me agora com que se precisaria ligar-te."},{"Id":452,"IdVerse":11,"IdChapter":16,"IdBook":7,"TextVerse":"Se me amarrassem com cordas novas, disse ele, que ainda não tenham servido, eu me tornaria tão fraco como qualquer homem."},{"Id":453,"IdVerse":12,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila tomou, pois, cordas novas, amarrou-o com elas e gritou: Sansão, os filisteus vêm contra ti! Ora, estavam eles de emboscada no quarto, mas Sansão rompeu como se fossem um fio as cordas que lhe amarravam os braços."},{"Id":454,"IdVerse":13,"IdChapter":16,"IdBook":7,"TextVerse":"Até ao presente, disse-lhe Dalila, só tens zombado de mim e só me tens dito mentiras. Dize-me com que será preciso amarrar-te. Bastará, respondeu Sansão, que teças as sete tranças de minha cabeça com a urdidura do teu tear."},{"Id":455,"IdVerse":14,"IdChapter":16,"IdBook":7,"TextVerse":"Ela fixou-as com o torno do tear, e gritou: Sansão, os filisteus vêm contra ti! Ele, despertando do sono, arrancou o torno do tear com os liços."},{"Id":456,"IdVerse":15,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila disse-lhe: Como podes dizer que me amas, se o teu coração não está comigo? Eis já três vezes que me enganas, e não me queres dizer onde reside a tua força."},{"Id":457,"IdVerse":16,"IdChapter":16,"IdBook":7,"TextVerse":"Ela o importunava cada dia com suas perguntas, instando com ele e molestando-o de tal sorte, que ele sentiu com isso uma impaciência mortal."},{"Id":458,"IdVerse":17,"IdChapter":16,"IdBook":7,"TextVerse":"E Sansão acabou por confiar-lhe o seu segredo: Sobre minha cabeça, disse ele, nunca passou a navalha, porque sou nazareno de Deus desde o seio de minha mãe. Se me for rapada a cabeça, a minha força me abandonará e serei então fraco como qualquer homem."},{"Id":459,"IdVerse":18,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila sentiu que ele lhe tinha aberto todo o seu coração; e mandou dizer aos príncipes dos filisteus: Subi agora; porque ele me abriu todo o seu coração. E os príncipes dos filisteus foram ter com ela, levando o dinheiro em suas mãos."},{"Id":460,"IdVerse":19,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila fez que seu marido adormecesse nos seus joelhos, e chamando um homem, mandou-lhe que rapasse as sete tranças de sua cabeça. Ela começou a dominá-lo, pois sua força o deixou."},{"Id":461,"IdVerse":20,"IdChapter":16,"IdBook":7,"TextVerse":"E disse: Sansão, os filisteus vêm contra ti! Despertando ele do sono, disse consigo mesmo: Desembaraçar-me-ei deles como das outras vezes e me livrarei. Ignorava Sansão que o Senhor se tinha retirado dele."},{"Id":462,"IdVerse":21,"IdChapter":16,"IdBook":7,"TextVerse":"E os filisteus, tomando-o, furaram-lhe os olhos e levaram-no a Gaza ligado com uma dupla cadeia de bronze, e ali meteram-no na prisão, fazendo-o girar a mó."},{"Id":463,"IdVerse":22,"IdChapter":16,"IdBook":7,"TextVerse":"Entretanto, os seus cabelos recomeçavam a crescer."},{"Id":464,"IdVerse":23,"IdChapter":16,"IdBook":7,"TextVerse":"Ora, os príncipes dos filisteus reuniram-se para oferecer um grande sacrifício a Dagon, seu deus, e celebrar uma festa. Nosso deus, diziam eles, entregou-nos Sansão nosso inimigo."},{"Id":465,"IdVerse":24,"IdChapter":16,"IdBook":7,"TextVerse":"Também o povo, vendo isso, louvava o seu deus, dizendo: O nosso deus entregou-nos o nosso inimigo, aquele que devastava nossa terra e matava tantos dos nossos."},{"Id":466,"IdVerse":25,"IdChapter":16,"IdBook":7,"TextVerse":"E estando eles de coração alegre, exclamaram: Mandai vir Sansão para nos divertir! Tiraram-no da prisão, e Sansão teve que dançar diante deles. Tendo sido colocado entre as colunas,"},{"Id":467,"IdVerse":26,"IdChapter":16,"IdBook":7,"TextVerse":"Sansão disse ao jovem que o conduzia pela mão: Deixa que eu toque as colunas que sustêm o templo, e que me apóie a elas."},{"Id":468,"IdVerse":27,"IdChapter":16,"IdBook":7,"TextVerse":"Ora, o templo estava repleto de homens e mulheres, e estavam ali todos os príncipes dos filisteus; havia cerca de três mil pessoas, homens e mulheres, que do teto olhavam o prisioneiro dançar."},{"Id":469,"IdVerse":28,"IdChapter":16,"IdBook":7,"TextVerse":"Sansão, porém, invocando o Senhor, disse: Senhor Javé, rogo-vos que vos lembreis de mim. Dai-me, ó Deus, ainda esta vez, força para vingar-me dos filisteus pela perda de meus olhos."},{"Id":470,"IdVerse":29,"IdChapter":16,"IdBook":7,"TextVerse":"Abraçando então as duas colunas centrais sobre as quais repousava todo o edifício, pegou numa com a mão direita e noutra com a mão esquerda, e gritou:"},{"Id":471,"IdVerse":30,"IdChapter":16,"IdBook":7,"TextVerse":"Morra eu com os filisteus! Dizendo isso, sacudiu com todas as suas forças o edifício, que ruiu sobre os príncipes e sobre todo o povo reunido. Desse modo, matou pela sua própria morte muito mais homens do que os que matara em toda a sua vida."},{"Id":472,"IdVerse":31,"IdChapter":16,"IdBook":7,"TextVerse":"Então desceram a Gaza os seus irmãos e toda a sua família paterna, tomaram-no, e tendo voltado, sepultaram-no no túmulo de seu pai, entre Sorea e Estaol. Sansão fora juiz em Israel durante vinte anos."},{"Id":473,"IdVerse":1,"IdChapter":17,"IdBook":7,"TextVerse":"Havia na montanha de Efraim um homem chamado Micas."},{"Id":474,"IdVerse":2,"IdChapter":17,"IdBook":7,"TextVerse":"Ele disse {um dia} à sua mãe: Os mil e cem siclos de prata que te roubaram e pelos quais lançaste uma maldição aos meus ouvidos, esse dinheiro está em meu poder; fui eu que os roubei. Sua mãe respondeu: Abençoado seja o meu filho pelo Senhor!"},{"Id":475,"IdVerse":3,"IdChapter":17,"IdBook":7,"TextVerse":"Devolveu, pois, os mil e cem siclos de prata à sua mãe, que lhe disse: Da minha mão eu os consagro ao Senhor a favor de meu filho, para que se faça deles um ídolo fundido. Toma: ei-los aqui."},{"Id":476,"IdVerse":4,"IdChapter":17,"IdBook":7,"TextVerse":"Micas entregou o dinheiro à sua mãe e ela tomou duzentos siclos de prata que mandou entregar ao fundidor. Fez o ourives com essa prata um ídolo fundido, que foi colocado na casa de Micas."},{"Id":477,"IdVerse":5,"IdChapter":17,"IdBook":7,"TextVerse":"E Micas teve, assim, uma capela; mandou fazer um efod e uns terafim e consagrou um de seus filhos para servir-lhe de sacerdote."},{"Id":478,"IdVerse":6,"IdChapter":17,"IdBook":7,"TextVerse":"Naquele tempo não havia rei em Israel, e cada um fazia o que lhe parecia melhor."},{"Id":479,"IdVerse":7,"IdChapter":17,"IdBook":7,"TextVerse":"Ora, aconteceu que um adolescente de Belém de Judá, da tribo de Judá {o qual era levita, e morava ali},"},{"Id":480,"IdVerse":8,"IdChapter":17,"IdBook":7,"TextVerse":"partiu da cidade de Belém de Judá para procurar uma morada. Seguindo o seu caminho, chegou à montanha de Efraim, à casa de Micas."},{"Id":481,"IdVerse":9,"IdChapter":17,"IdBook":7,"TextVerse":"De onde vens?, perguntou-lhe este. De Belém de Judá, respondeu o levita, e viajo em busca de um lugar onde me fixar."},{"Id":482,"IdVerse":10,"IdChapter":17,"IdBook":7,"TextVerse":"Micas disse-lhe: Fica comigo. Serás para mim um pai e um sacerdote; dar-te-ei dez siclos de prata por ano, vestes suficientes e alimento."},{"Id":483,"IdVerse":11,"IdChapter":17,"IdBook":7,"TextVerse":"O jovem levita condescendeu em habitar na casa daquele homem, que o tratou como um de seus filhos."},{"Id":484,"IdVerse":12,"IdChapter":17,"IdBook":7,"TextVerse":"Micas pô-lo em suas funções e o jovem serviu-lhe de sacerdote, residindo em sua própria casa."},{"Id":485,"IdVerse":13,"IdChapter":17,"IdBook":7,"TextVerse":"Agora, disse Micas, estou seguro de que o Senhor me abençoará, tendo eu esse levita por sacerdote."},{"Id":486,"IdVerse":1,"IdChapter":18,"IdBook":7,"TextVerse":"Naquele tempo não havia rei em Israel. Por essa mesma época a tribo de Dá buscava uma possessão para habitar nela, porque até então nada tinha recebido entre as tribos de Israel."},{"Id":487,"IdVerse":2,"IdChapter":18,"IdBook":7,"TextVerse":"Os danitas enviaram cinco dos seus, cinco homens valorosos escolhidos dentre todas as suas famílias de Sorea e de Estaol, para explorarem cuidadosamente a terra: Ide, disseram-lhes, e examinai bem a terra. Foram e chegaram à montanha de Efraim, e entraram na casa de Micas, onde passaram a noite."},{"Id":488,"IdVerse":3,"IdChapter":18,"IdBook":7,"TextVerse":"Perto da casa de Micas ouviram a voz do jovem levita e, aproximando-se dele, disseram-lhe: Quem te trouxe aqui? Que fazes aqui? Por que te encontras neste lugar?"},{"Id":489,"IdVerse":4,"IdChapter":18,"IdBook":7,"TextVerse":"Respondeu-lhes o jovem: Micas fez-me isto e isso; deu-me um salário e eu sirvo-lhe, de sacerdote."},{"Id":490,"IdVerse":5,"IdChapter":18,"IdBook":7,"TextVerse":"Consulta então, replicaram-lhe, o teu deus a fim de saber se nossa viagem será bem sucedida."},{"Id":491,"IdVerse":6,"IdChapter":18,"IdBook":7,"TextVerse":"O sacerdote respondeu: Ide em paz: vossa viagem está sob o olhar de Deus."},{"Id":492,"IdVerse":7,"IdChapter":18,"IdBook":7,"TextVerse":"Os cinco homens puseram-se a caminho e foram até Lais. Viram ali um povo que habitava seguro, pacífico e tranqüilo, segundo o costume dos sidônios. Não havia naquele terra nenhum rei que dominasse sobre os seus habitantes, ou que os molestasse em coisa alguma. Viviam longe dos sidônios e não tinham relações com ninguém."},{"Id":493,"IdVerse":8,"IdChapter":18,"IdBook":7,"TextVerse":"Voltando para seus irmãos em Sorea e Estaol, estes disseram: Que pudestes fazer?"},{"Id":494,"IdVerse":9,"IdChapter":18,"IdBook":7,"TextVerse":"Eles responderam: Vamos, subamos contra eles. Vimos a sua terra que é excelente. Por que ficais aí sem nada dizer? Não demoreis a pôr-vos em marcha para tomar posse dessa terra."},{"Id":495,"IdVerse":10,"IdChapter":18,"IdBook":7,"TextVerse":"Quando ali entrardes, encontrareis um povo que vive em segurança e uma terra espaçosa que Deus vos entregará nas mãos, uma região onde nada falta daquilo que a terra produz."},{"Id":496,"IdVerse":11,"IdChapter":18,"IdBook":7,"TextVerse":"Seiscentos homens da família de Dá partiram, pois, de Sorea e de Estaol, munidos com armas de guerra"},{"Id":497,"IdVerse":12,"IdChapter":18,"IdBook":7,"TextVerse":"e acamparam em Cariatiarim, em Judá. Por isso deu-se àquele lugar o nome de Mahanê-Dã, o qual assim se chama ainda hoje, e está situado ao ocidente de Cariatiarim."},{"Id":498,"IdVerse":13,"IdChapter":18,"IdBook":7,"TextVerse":"Dali passaram às montanhas de Efraim e chegaram à casa de Micas."},{"Id":499,"IdVerse":14,"IdChapter":18,"IdBook":7,"TextVerse":"E os cinco homens que tinham sido enviados a explorar a terra de Lais disseram aos seus irmãos: Sabeis que há nessa casa um efod, uns terafim e um ídolo fundido? Considerai agora o que tendes a fazer."},{"Id":500,"IdVerse":15,"IdChapter":18,"IdBook":7,"TextVerse":"Dirigiram-se para lá e entraram na casa do jovem levita, em casa de Micas, para saudá-lo e informar-se de como ia passando."},{"Id":501,"IdVerse":16,"IdChapter":18,"IdBook":7,"TextVerse":"Entretanto, os seiscentos danitas, armados como estavam, ficaram à porta."},{"Id":502,"IdVerse":17,"IdChapter":18,"IdBook":7,"TextVerse":"Os cinco exploradores penetraram {sozinhos} na capela e tomaram o ídolo com o efod e os terafim, enquanto o sacerdote se achava com os seiscentos homens armados à entrada da porta."},{"Id":503,"IdVerse":18,"IdChapter":18,"IdBook":7,"TextVerse":"Tiraram, pois, da casa de Micas, o ídolo, o efod e os terafim. O sacerdote disse-lhes: Que fazeis vós?"},{"Id":504,"IdVerse":19,"IdChapter":18,"IdBook":7,"TextVerse":"Cala-te, responderam-lhe, põe a mão na boca e vem conosco; tu nos servirás de pai e de sacerdote. O que é melhor para ti: ser sacerdote na casa de um particular, ou numa tribo e numa família de Israel?"},{"Id":505,"IdVerse":20,"IdChapter":18,"IdBook":7,"TextVerse":"Alegrou-se o coração do sacerdote, e ele, tomando o efod, os terafim e o ídolo, foi com a tropa."},{"Id":506,"IdVerse":21,"IdChapter":18,"IdBook":7,"TextVerse":"Puseram-se de novo a caminho, precedidos das crianças, do gado e das bagagens."},{"Id":507,"IdVerse":22,"IdChapter":18,"IdBook":7,"TextVerse":"Estando eles já longe da casa de Micas, os vizinhos deste ajuntaram-se e perseguiram os danitas."},{"Id":508,"IdVerse":23,"IdChapter":18,"IdBook":7,"TextVerse":"Interrogados, os filhos de Dã voltaram-se e disseram a Micas: Que queres tu, e por que trazes toda essa gente?"},{"Id":509,"IdVerse":24,"IdChapter":18,"IdBook":7,"TextVerse":"Ele respondeu: Tirastes os meus deuses que fiz para mim, tomastes o sacerdote e partistes. Que me resta agora? E como podeis perguntar o que quero?"},{"Id":510,"IdVerse":25,"IdChapter":18,"IdBook":7,"TextVerse":"Os danitas replicaram: Nem mais uma palavra diante de nós! Não suceda que alguns se impacientem contra vós e percais a vida, tu e tua família!"},{"Id":511,"IdVerse":26,"IdChapter":18,"IdBook":7,"TextVerse":"E os danitas continuaram o seu caminho. Micas, vendo que aqueles homens eram mais fortes que ele, voltou para a sua casa."},{"Id":512,"IdVerse":27,"IdChapter":18,"IdBook":7,"TextVerse":"Desse modo, tomaram os danitas a obra que Micas tinha feito, juntamente com o seu sacerdote. Atacaram então Lais, um povo pacífico e seguro, passaram-no ao fio da espada e queimaram a cidade."},{"Id":513,"IdVerse":28,"IdChapter":18,"IdBook":7,"TextVerse":"Não houve quem a salvasse, porque estava longe de Sidon e não tinham relações com ninguém. Essa cidade estava situada no vale pertencente a Bet-Roob. Os danitas reedificaram a cidade e habitaram-na,"},{"Id":514,"IdVerse":29,"IdChapter":18,"IdBook":7,"TextVerse":"chamando-a cidade de Dã, nome de seu pai, que tinha nascido de Israel; a cidade chamava-se primitivamente Lais."},{"Id":515,"IdVerse":30,"IdChapter":18,"IdBook":7,"TextVerse":"E erigiram em seguida o ídolo. Jonatã, filho de Gersã filho de Moisés, e seus descendentes foram sacerdotes na tribo de Dã até o dia de sua deportação."},{"Id":516,"IdVerse":31,"IdChapter":18,"IdBook":7,"TextVerse":"O ídolo de Micas foi conservado entre eles durante todo o tempo que o santuário de Deus ficou em Silo."},{"Id":517,"IdVerse":1,"IdChapter":19,"IdBook":7,"TextVerse":"Naquele tempo, como não havia rei em Israel, aconteceu que um levita, vindo fixar-se no fundo das montanhas de Efraim, tomou ali por concubina uma jovem. de Belém de Judá."},{"Id":518,"IdVerse":2,"IdChapter":19,"IdBook":7,"TextVerse":"Esta foi-lhe infiel, deixou-o e foi para junto de seu pai em Belém de Judá, onde ficou quatro meses."},{"Id":519,"IdVerse":3,"IdChapter":19,"IdBook":7,"TextVerse":"Seu marido foi ter com ela para falar-lhe ao coração e reconduzi-la à sua casa, levando consigo um servo e dois jumentos. Ela o introduziu em casa de seu pai. Quando o pai da mulher o viu, saiu a recebê-lo alegremente."},{"Id":520,"IdVerse":4,"IdChapter":19,"IdBook":7,"TextVerse":"Retido pelo sogro, pai da jovem, ficou o levita com ele durante três dias; comeram, beberam e passaram a noite."},{"Id":521,"IdVerse":5,"IdChapter":19,"IdBook":7,"TextVerse":"Na manhã do quarto dia, quando se levantaram e se dispunham a partir, o pai da jovem disse ao genro: Restaura primeiro as tuas forças com um pouco de pão, e depois disto partireis."},{"Id":522,"IdVerse":6,"IdChapter":19,"IdBook":7,"TextVerse":"Sentaram-se ambos, comeram e beberam. em seguida o pai da jovem disse ao genro: Peço-te que passes aqui ainda esta noite, e alegre-se o teu coração."},{"Id":523,"IdVerse":7,"IdChapter":19,"IdBook":7,"TextVerse":"A instâncias do sogro, o homem que já se tinha levantado para partir, tornou a recostar-se e passou ali ainda aquela noite."},{"Id":524,"IdVerse":8,"IdChapter":19,"IdBook":7,"TextVerse":"Chegada a manhã, preparando-se ele para se pôr a caminho, disse-lhe o pai da jovem: Peço-te que restaures as tuas forças. Deixai a vossa partida para o declinar do dia. E comeram ambos juntos."},{"Id":525,"IdVerse":9,"IdChapter":19,"IdBook":7,"TextVerse":"Levantou-ser então o homem e dispunha-se a partir com a sua concubina e o seu servo. O sogro, porém, pai da jovem, disse-lhe de novo: Olha que o dia declina e a noite se aproxima. Passai a noite aqui. Sim, o dia se vai acabando, passa aqui a noite tranqüilamente. Amanhã vos levantareis cedo e partireis, a fim de voltardes para a vossa casa."},{"Id":526,"IdVerse":10,"IdChapter":19,"IdBook":7,"TextVerse":"O levita, porém, não consentiu. Partiu e chegou a Jebus, que é Jerusalém, com a sua concubina e seus dois jumentos selados."},{"Id":527,"IdVerse":11,"IdChapter":19,"IdBook":7,"TextVerse":"Quando chegaram, o dia ia declinando, e o criado disse a seu amo: Vem tomemos o caminho da cidade dos jebuseus para ali passarmos a noite."},{"Id":528,"IdVerse":12,"IdChapter":19,"IdBook":7,"TextVerse":"Não, respondeu-lhe o amo, não entraremos numa cidade estrangeira, onde não há israelitas. Iremos até Gabaa."},{"Id":529,"IdVerse":13,"IdChapter":19,"IdBook":7,"TextVerse":"Vamos, ajuntou ele, procuremos atingir um desses lugares, e nos alojaremos em Gabaa ou em Rama."},{"Id":530,"IdVerse":14,"IdChapter":19,"IdBook":7,"TextVerse":"Prosseguiram, pois, o seu caminho, e o sol se punha, quando se encontravam perto de Gabaa de Benjamim."},{"Id":531,"IdVerse":15,"IdChapter":19,"IdBook":7,"TextVerse":"Dirigiram-se para lá, a fim de passarem a noite. Tendo entrado na cidade, parou o levita na praça, e ninguém lhe ofereceu hospitalidade."},{"Id":532,"IdVerse":16,"IdChapter":19,"IdBook":7,"TextVerse":"Nisto apareceu um homem idoso que voltava do seu trabalho no campo, ao anoitecer. Era também da montanha de Efraim e habitava como forasteiro em Gabaa, cujos habitantes eram benjaminitas."},{"Id":533,"IdVerse":17,"IdChapter":19,"IdBook":7,"TextVerse":"O velho, levantando os olhos, viu o levita na praça da cidade: Aonde vais?, disse-lhe ele, e de onde vens?"},{"Id":534,"IdVerse":18,"IdChapter":19,"IdBook":7,"TextVerse":"Nós partimos, respondeu o levita, de Belém de Judá e vamos até ao fundo da montanha de Efraim, onde nasci. Acabo de deixar Belém de Judá para voltar à minha casa, mas ninguém me quer acolher,"},{"Id":535,"IdVerse":19,"IdChapter":19,"IdBook":7,"TextVerse":"embora tenhamos palha e feno para os nossos jumentos, pão e vinho para mim, tua serva e o jovem, teu servo; nada nos falta."},{"Id":536,"IdVerse":20,"IdChapter":19,"IdBook":7,"TextVerse":"O velho respondeu: A paz seja contigo. Dar-te-ei tudo o que for necessário; somente não passarás a noite na praça."},{"Id":537,"IdVerse":21,"IdChapter":19,"IdBook":7,"TextVerse":"Fê-lo entrar em sua casa, e deu de comer aos jumentos. Os viajantes lavaram os pés, e foi-lhes servida a refeição."},{"Id":538,"IdVerse":22,"IdChapter":19,"IdBook":7,"TextVerse":"Enquanto restauravam as forças, vieram os habitantes da cidade, gente péssima, e, cercando a casa do velho, bateram violentamente à porta: Faze sair, gritaram eles ao velho, dono da casa, faze sair o homem que entrou em tua casa para que nós o conheçamos!"},{"Id":539,"IdVerse":23,"IdChapter":19,"IdBook":7,"TextVerse":"O velho saiu e foi ter com eles, dizendo: Não queirais, irmãos, cometer semelhante maldade, pois esse homem é hóspede de minha casa. Não pratiqueis tal infâmia."},{"Id":540,"IdVerse":24,"IdChapter":19,"IdBook":7,"TextVerse":"Eis aqui a minha filha virgem, e a concubina desse homem. Eu vo-las trarei, e vós podereis violá-las e fazer delas o que quiserdes; somente vos peço que não cometais contra esse homem uma ação tão infame."},{"Id":541,"IdVerse":25,"IdChapter":19,"IdBook":7,"TextVerse":"Eles, porém, não o quiseram ouvir. Então o levita, vendo isso, trouxe-lhes sua concubina; eles a conheceram e abusaram dela durante a noite até pela manhã, e despediram-na ao amanhecer."},{"Id":542,"IdVerse":26,"IdChapter":19,"IdBook":7,"TextVerse":"Ao romper do dia, veio a mulher e caiu à porta da casa onde estava, o marido e ali ficou até que o dia clareasse."},{"Id":543,"IdVerse":27,"IdChapter":19,"IdBook":7,"TextVerse":"Chegada a manhã, levantou-se o marido e, ao abrir a porta para continuar o seu caminho, eis que sua concubina jazia diante da porta, com as mãos estendidas sobre a soleira."},{"Id":544,"IdVerse":28,"IdChapter":19,"IdBook":7,"TextVerse":"Levanta-te, disse-lhe ele, vamo-nos. Mas a mulher não lhe respondeu... tomou-a então, pô-la sobre o jumento e tomou o caminho de volta para a sua casa."},{"Id":545,"IdVerse":29,"IdChapter":19,"IdBook":7,"TextVerse":"Chegando à sua casa, tomou um cutelo, dividiu o cadáver de sua concubina, membro por membro, em doze partes, e enviou-as por todo o território de Israel."},{"Id":546,"IdVerse":30,"IdChapter":19,"IdBook":7,"TextVerse":"Todos os que testemunharam aquilo, disseram: Jamais se fez ou se viu tal coisa, desde que Israel subiu do Egito até este dia. Ponderai bem isto, deliberei e pronunciai-vos!"},{"Id":547,"IdVerse":1,"IdChapter":20,"IdBook":7,"TextVerse":"Movimentaram-se, pois, todos os israelitas como um só homem, desde Dã até Bersabéia, e até a terra de Galaad. E a assembléia reuniu-se diante do Senhor em Masfa."},{"Id":548,"IdVerse":2,"IdChapter":20,"IdBook":7,"TextVerse":"os chefes de todo o povo e todas as tribos de Israel apresentaram-se diante da assembléia do povo de Deus: havia quatrocentos mil homens de pé, armados com a espada."},{"Id":549,"IdVerse":3,"IdChapter":20,"IdBook":7,"TextVerse":"E os filhos de Benjamim souberam que os israelitas tinham subido a Masfa. Os israelitas disseram: Dizei-nos de que modo se cometeu esse crime?"},{"Id":550,"IdVerse":4,"IdChapter":20,"IdBook":7,"TextVerse":"O levita, marido da mulher que foi morta, tomou a palavra: Eu cheguei a Gabaa de Benjamiml, disse ele, com minha concubina para ali passar a noite."},{"Id":551,"IdVerse":5,"IdChapter":20,"IdBook":7,"TextVerse":"Os homens de Gabaa, porém, amotinaram-se contra mim e cercaram de noite a casa, querendo matar-me; violentaram a minha concubina, e ela morreu."},{"Id":552,"IdVerse":6,"IdChapter":20,"IdBook":7,"TextVerse":"Tomei-a então e cortei-a em pedaços, que mandei distribuir por todo o território da herança de Israel, porque cometeram uma atrocidade e uma infâmia em Israel."},{"Id":553,"IdVerse":7,"IdChapter":20,"IdBook":7,"TextVerse":"Vós todos, ó israelitas que aqui estais, dai o vosso parecer e tomai uma decisão."},{"Id":554,"IdVerse":8,"IdChapter":20,"IdBook":7,"TextVerse":"Levantou-se então todo o povo como um só homem, dizendo: Ninguém dentre nós irá à sua tenda, e ninguém voltará à sua casa."},{"Id":555,"IdVerse":9,"IdChapter":20,"IdBook":7,"TextVerse":"Eis o que agora vamos fazer a Gabaa: lancemos a sorte contra ela!"},{"Id":556,"IdVerse":10,"IdChapter":20,"IdBook":7,"TextVerse":"Tomemos dentre todas as tribos de Israel dez homens de cada cem, cem de cada mil, e mil de cada dez mil, que irão procurar víveres para o abastecimento do povo. É preciso, quando eles voltarem, tratarmos a Gabaa de Benjamim como ela merece pela infâmia que cometeu em Israel."},{"Id":557,"IdVerse":11,"IdChapter":20,"IdBook":7,"TextVerse":"Assim se coligou contra a cidade todo o Israel, como se fora um só homem."},{"Id":558,"IdVerse":12,"IdChapter":20,"IdBook":7,"TextVerse":"Mandaram mensageiros a todas as famílias de Benjamim, para que lhe dissessem: Que maldade é essa que se cometeu no meio de vós?"},{"Id":559,"IdVerse":13,"IdChapter":20,"IdBook":7,"TextVerse":"Entregai-nos sem demora os celerados de Gabaa, para que os matemos e tiremos o mal do meio de Israel. Mas os benjaminitas não quiseram dar ouvidos aos seus irmãos israelitas."},{"Id":560,"IdVerse":14,"IdChapter":20,"IdBook":7,"TextVerse":"Juntaram-se em Gabaa de todas as suas cidades para combater os israelitas."},{"Id":561,"IdVerse":15,"IdChapter":20,"IdBook":7,"TextVerse":"Contaram-se naquele dia os benjaminitas que acorreram de todas as cidades: vinte e seis mil homens, armados de espada, sem contar os habitantes de Gabaa, que eram setecentos homens de escol."},{"Id":562,"IdVerse":16,"IdChapter":20,"IdBook":7,"TextVerse":"Entre todo esse povo havia setecentos homens de escol que não se serviam da mão direita, e todos capazes de atirar pedras com a funda num cabelo, sem errar o alvo."},{"Id":563,"IdVerse":17,"IdChapter":20,"IdBook":7,"TextVerse":"O número de israelitas recenseados, excluindo Benjamim, era de quatrocentos mil homens armados de espada, todos aptos para o combate."},{"Id":564,"IdVerse":18,"IdChapter":20,"IdBook":7,"TextVerse":"Os israelitas subiram a Betel para consultar o Senhor; perguntaram.: Quem de nós subirá primeiro para começar a luta contra os benjaminitas? O Senhor respondeu-lhes: Judá será o primeiro a subir."},{"Id":565,"IdVerse":19,"IdChapter":20,"IdBook":7,"TextVerse":"Partiram os israelitas no dia seguinte pela manhã e acamparam perto de Gabaa."},{"Id":566,"IdVerse":20,"IdChapter":20,"IdBook":7,"TextVerse":"Começaram o combate contra os filhos de Benjamim, e puseram-se em ordem de batalha perto da cidade."},{"Id":567,"IdVerse":21,"IdChapter":20,"IdBook":7,"TextVerse":"Saindo os benjaminitas infligiram a Israel naquele dia uma perda de vinte e dois mil homens, que juncavam o solo."},{"Id":568,"IdVerse":22,"IdChapter":20,"IdBook":7,"TextVerse":"A multidão dos filhos de Israel, recobrando nova coragem, pôs-se outra vez em ordem de batalha no mesmo lugar onde estiveram na véspera."},{"Id":569,"IdVerse":23,"IdChapter":20,"IdBook":7,"TextVerse":"Até a tarde estiveram os filhos de Israel chorando diante do Senhor, e o consultaram, dizendo: Devo continuar ainda a combater contra os filhos de Benjamim, meu irmão? O Senhor respondeu: Marchai contra ele."},{"Id":570,"IdVerse":24,"IdChapter":20,"IdBook":7,"TextVerse":"Os israelitas avançaram segunda vez contra os benjaminitas,"},{"Id":571,"IdVerse":25,"IdChapter":20,"IdBook":7,"TextVerse":"que saíram de Gabaa ao seu encontro e lançaram-nos de novo por terra, matando dezoito mil israelitas, todos homens que manejavam a espada."},{"Id":572,"IdVerse":26,"IdChapter":20,"IdBook":7,"TextVerse":"Então todo o povo dos israelitas subiu a Betel, e ali, sentados, lamentavam-se diante do Senhor, jejuando naquele dia até a tarde; e ofereceram holocaustos e sacrifícios pacíficos diante do Senhor."},{"Id":573,"IdVerse":27,"IdChapter":20,"IdBook":7,"TextVerse":"E consultaram-no. Naquele tempo a arca da aliança de Deus estava lá, com Finéias, filho de Eleazar, filho de Aarão, que se conservava junto dela."},{"Id":574,"IdVerse":28,"IdChapter":20,"IdBook":7,"TextVerse":"Disseram, pois: Devo continuar ou devo cessar a guerra contra Benjamim, meu irmão? O Senhor respondeu: lde, porque amanhã eu os entregarei nas vossas mãos."},{"Id":575,"IdVerse":29,"IdChapter":20,"IdBook":7,"TextVerse":"Israel pôs emboscadas em volta de Gabaa e,"},{"Id":576,"IdVerse":30,"IdChapter":20,"IdBook":7,"TextVerse":"ao terceiro dia, recomeçou o combate contra os benjaminitas na mesma ordem de batalha que antes."},{"Id":577,"IdVerse":31,"IdChapter":20,"IdBook":7,"TextVerse":"Saindo contra eles, os benjaminitas deixaram-se atrair para longe da cidade, e puseram-se, como das outras vezes, a ferir e a matar alguns homens de Israel, uns trinta aproximadamente, nos caminhos que sobem para Betel e para Gabaa através do campo."},{"Id":578,"IdVerse":32,"IdChapter":20,"IdBook":7,"TextVerse":"Os filhos de Benjamim disseram entre si: Ei-los batidos diante de nós como dantes. Os filhos de Israel, porém, diziam: Fujamos e atraiamo-los para longe da cidade por esses caminhos."},{"Id":579,"IdVerse":33,"IdChapter":20,"IdBook":7,"TextVerse":"Então, saindo todos os israelitas dos seus postos, ordenaram-se em batalha em Baal-Tamar, enquanto os homens de emboscada deixavam os seus esconderijos na planície da Gabaa."},{"Id":580,"IdVerse":34,"IdChapter":20,"IdBook":7,"TextVerse":"Surgiram assim diante de Gabaa dez mil homens de escol do exército de Israel. A batalha foi rude: mas os benjaminitas não supunham que a derrota ia atingi-los."},{"Id":581,"IdVerse":35,"IdChapter":20,"IdBook":7,"TextVerse":"O Senhor destruiu Benjamim à vista dos filhos de Israel, os quais mataram naquele dia vinte e cinco mil e cem benjaminitas, todos homens de armas."},{"Id":582,"IdVerse":36,"IdChapter":20,"IdBook":7,"TextVerse":"OS filhos de Benjamim foram derrotados. Os israelitas tinham-lhes cedido terreno para fugir, porque confiavam na emboscada que tinham posto junto de Gabaa."},{"Id":583,"IdVerse":37,"IdChapter":20,"IdBook":7,"TextVerse":"Saindo, pois, os homens dessa emboscada, cercaram a cidade e passaram tudo ao fio da espada."},{"Id":584,"IdVerse":38,"IdChapter":20,"IdBook":7,"TextVerse":"Ora, os homens de Israel tinham combinado com os da emboscada que fizessem subir da cidade como sinal uma nuvem de fumo."},{"Id":585,"IdVerse":39,"IdChapter":20,"IdBook":7,"TextVerse":"Os homens de Israel simularam a fuga no combate, e Benjamim pôs-se a ferir e a matar cerca de trinta homens, dizendo: Sem dúvida, estão derrotados diante de nós como no primeiro combate."},{"Id":586,"IdVerse":40,"IdChapter":20,"IdBook":7,"TextVerse":"Mas quando a nuvem de fumo começou a subir da cidade, os benjaminitas olharam para trás e viram o incêndio de Gabaa subir até o céu."},{"Id":587,"IdVerse":41,"IdChapter":20,"IdBook":7,"TextVerse":"Os homens de Israel deram volta e os benjaminitas ficaram pasmados ante o desastre que vinha sobre eles."},{"Id":588,"IdVerse":42,"IdChapter":20,"IdBook":7,"TextVerse":"Voltaram as costas diante dos israelitas e tomaram o caminho do deserto; o exército, porém, os perseguiu de perto, e os das cidades foram massacrados cada um em seu próprio lugar."},{"Id":589,"IdVerse":43,"IdChapter":20,"IdBook":7,"TextVerse":"Cercaram os benjaminitas, perseguiram-nos e esmagaram-nos em todas as suas paragens até defronte de Gabaa, para as bandas do levante."},{"Id":590,"IdVerse":44,"IdChapter":20,"IdBook":7,"TextVerse":"Dessa sorte, caíram dezoito mil valentes guerreiros benjaminitas,"},{"Id":591,"IdVerse":45,"IdChapter":20,"IdBook":7,"TextVerse":"enquanto o resto se pôs a fugir para o deserto até o rochedo de Remon. Nessa fuga foram ainda mortos cinco mil homens pelos caminhos; e perseguindo-os de perto até Gedeão, mataram ainda dois mil."},{"Id":592,"IdVerse":46,"IdChapter":20,"IdBook":7,"TextVerse":"Naquele dia foram mortos vinte e cinco mil homens de Benjamim, guerreiros valentes que manejavam a espada."},{"Id":593,"IdVerse":47,"IdChapter":20,"IdBook":7,"TextVerse":"Seiscentos homens tinham chegado, em sua fuga para o deserto, ao rochedo de Remon, onde ficaram quatro meses."},{"Id":594,"IdVerse":48,"IdChapter":20,"IdBook":7,"TextVerse":"{Entrementes}, os israelitas tinham-se voltado contra os filhos de Benjamim e passaram ao fio da espada tudo o que lhes caía nas mãos nas cidades, desde os homens até os animais. Incendiaram também todas as cidades que encontraram."},{"Id":595,"IdVerse":1,"IdChapter":21,"IdBook":7,"TextVerse":"Os filhos de Israel tinham jurado em Masfa, dizendo: Ninguém dentre nós dará sua filha em casamento a um benjaminita."},{"Id":596,"IdVerse":2,"IdChapter":21,"IdBook":7,"TextVerse":"Dirigiu-se o povo a Betel, onde ficou até a tarde em presença do Senhor, e levantaram a voz com grandes lamentações:"},{"Id":597,"IdVerse":3,"IdChapter":21,"IdBook":7,"TextVerse":"Por que, diziam eles, ó Senhor, Deus de Israel, aconteceu essa desgraça que nos falte hoje uma tribo de Israel?"},{"Id":598,"IdVerse":4,"IdChapter":21,"IdBook":7,"TextVerse":"No dia seguinte pela manhã, o povo levantou naquele lugar um altar, sobre o qual ofereceu holocaustos e sacrifícios pacíficos."},{"Id":599,"IdVerse":5,"IdChapter":21,"IdBook":7,"TextVerse":"E disseram: Haverá alguém dentre todas as tribos de Israel que não tenha comparecido à assembléia em presença do Eterno? Com efeito, fora pronunciado a seguinte juramento solene contra aquele que não subisse a Masfa junto do Senhor: Será punido de morte."},{"Id":600,"IdVerse":6,"IdChapter":21,"IdBook":7,"TextVerse":"Os filhos de Israel tiveram pena de Benjamim, seu irmão: Assim, diziam eles, foi hoje uma tribo cortada de Israel?"},{"Id":601,"IdVerse":7,"IdChapter":21,"IdBook":7,"TextVerse":"Aonde vamos buscar mulheres para os que restam, pois que juramos pelo Senhor não lhes dar nossas filhas em casamento?"},{"Id":602,"IdVerse":8,"IdChapter":21,"IdBook":7,"TextVerse":"Por isso perguntavam se não havia alguma tribo de Israel que não tivesse subido para o Senhor em Masfa. Ora, ninguém de Jabes em Galaad tinha vindo ao acampamento ou comparecido à assembléia."},{"Id":603,"IdVerse":9,"IdChapter":21,"IdBook":7,"TextVerse":"Fez-se o recenseamento do povo e não se encontrou, com efeito, homem algum de Jabes em Galaad."},{"Id":604,"IdVerse":10,"IdChapter":21,"IdBook":7,"TextVerse":"Então a assembléia enviou para lá doze mil guerreiros valentes com a ordem seguinte: Ide e passai ao fio da espada todos os habitantes de Jabes em Galaad com as mulheres e as crianças."},{"Id":605,"IdVerse":11,"IdChapter":21,"IdBook":7,"TextVerse":"Eis como deveis fazer: votareis ao interdito todo homem, bem como toda mulher que se houver deitado com homem."},{"Id":606,"IdVerse":12,"IdChapter":21,"IdBook":7,"TextVerse":"Encontraram entre os habitantes de Jabes em Galaad quatrocentas moças virgens, que não tinham conhecido varão, e levaram-nas ao acampamento de Silo, na terra de Canaã."},{"Id":607,"IdVerse":13,"IdChapter":21,"IdBook":7,"TextVerse":"Toda a assembléia enviou mensagens de paz aos benjaminitas que tinham se refugiado no rochedo de Remon."},{"Id":608,"IdVerse":14,"IdChapter":21,"IdBook":7,"TextVerse":"Voltaram eles para as suas casas, e foram-lhes dadas por mulheres as filhas de Jabes em Galaad que tinham sido poupadas, mas não chegaram para todos."},{"Id":609,"IdVerse":15,"IdChapter":21,"IdBook":7,"TextVerse":"O povo teve pena de Benjamim, porque o Senhor tinha feito uma brecha nas tribos de Israel."},{"Id":610,"IdVerse":16,"IdChapter":21,"IdBook":7,"TextVerse":"Os anciãos da assembléia disseram: Que faremos para dar mulheres aos que restam, pois todas as mulheres de Benjamim foram exterminadas?"},{"Id":611,"IdVerse":17,"IdChapter":21,"IdBook":7,"TextVerse":"E ajuntaram: Fique para Benjamim a herança dos que sobreviveram, para que não seja cortada uma tribo de Israel."},{"Id":612,"IdVerse":18,"IdChapter":21,"IdBook":7,"TextVerse":"Mas não podemos dar-lhes nossas filhas em casamento, pois os filhos de Israel lançaram a maldição a todo aquele que desse a sua filha por mulher a um benjaminita."},{"Id":613,"IdVerse":19,"IdChapter":21,"IdBook":7,"TextVerse":"E disseram: Eis que se celebra a festa anual do Senhor em Silo {Silo está situada ao norte de Betel, ao oriente do caminho que vai de Betel a Siquém, e ao sul de Lebona}."},{"Id":614,"IdVerse":20,"IdChapter":21,"IdBook":7,"TextVerse":"Depois deram este conselho aos filhos de Benjamim: Ide e escondei-vos nas vinhas."},{"Id":615,"IdVerse":21,"IdChapter":21,"IdBook":7,"TextVerse":"Quando virdes as filhas de Silo saírem para dançar em coro, saí de repente das vinhas e cada um tome uma para mulher entre as filhas de Silo; depois disso voltai para a terra de Benjamim."},{"Id":616,"IdVerse":22,"IdChapter":21,"IdBook":7,"TextVerse":"Quando seus pais ou seus irmãos vierem queixar-se junto de nós, responder-lhes-emos: Deixai-as vir conosco, pois durante a guerra não pudemos tomar uma mulher para cada um. Aliás, não sois vós quem lhas destes, e nem tendes culpa nisso."},{"Id":617,"IdVerse":23,"IdChapter":21,"IdBook":7,"TextVerse":"Assim fizeram os benjaminitas: tomaram entre as dançarinas mulheres segundo o seu número; tomaram-nas e voltaram para a sua casa. Depois construíram cidades e habitaram nelas."},{"Id":618,"IdVerse":24,"IdChapter":21,"IdBook":7,"TextVerse":"Voltaram também os israelitas, cada um para a sua tribo e sua família, e para a terra de sua herança."},{"Id":619,"IdVerse":25,"IdChapter":21,"IdBook":7,"TextVerse":"Naquele tempo não havia rei em Israel, e cada um fazia o que lhe parecia melhor."}]