[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":18,"TextVerse":"Havia, na terra de Hus, um homem chamado Jó, íntegro, reto, que temia a Deus e fugia do mal."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":18,"TextVerse":"Nasceram-lhe sete filhos e três filhas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":18,"TextVerse":"Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois, quinhentas jumentas e uma grande quantidade de escravos. Este homem era o mais considerado entre todos os homens do Oriente."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":18,"TextVerse":"Seus filhos tinham o costume de ir à casa uns dos outros, alternadamente, para se banquetearem e convidavam suas três irmãs para comerem e beberem com eles."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":18,"TextVerse":"Quando acabava a série dos dias de banquetes, Jó mandava chamar seus filhos para purificá-los e, na manhã do dia seguinte, oferecia um holocausto por intenção de cada um deles: porque, dizia ele, talvez meus filhos tenham pecado e amaldiçoado Deus nos seus corações. Assim fazia Jó cada vez."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":18,"TextVerse":"Um dia em que os filhos de Deus se apresentaram diante do Senhor, veio também Satanás entre eles."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":18,"TextVerse":"O Senhor disse-lhe: De onde vens tu? Andei dando volta pelo mundo, disse Satanás, e passeando por ele."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":18,"TextVerse":"O Senhor disse-lhe: Notaste o meu servo Jó? Não há ninguém igual a ele na terra: íntegro, reto, temente a Deus, afastado do mal."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":18,"TextVerse":"Mas Satanás respondeu ao Senhor: É a troco de nada que Jó teme a Deus?"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":18,"TextVerse":"Não cercaste como de uma muralha a sua pessoa, a sua casa e todos os seus bens? Abençoas tudo quanto ele faz e seus rebanhos cobrem toda a região."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":18,"TextVerse":"Mas estende a tua mão e toca em tudo o que ele possui; juro-te que te amaldiçoará na tua face."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":18,"TextVerse":"Pois bem!, respondeu o Senhor. Tudo o que ele tem está em teu poder; mas não estendas a tua mão contra a sua pessoa. E Satanás saiu da presença do Senhor."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":18,"TextVerse":"Ora, um dia em que os filhos e filhas de Jó estavam à mesa e bebiam vinho em casa do seu irmão mais velho,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":18,"TextVerse":"um mensageiro veio dizer a Jó: Os bois lavravam e as jumentas pastavam perto deles."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":18,"TextVerse":"De repente, apareceram os sabeus e levaram tudo; e passaram à espada os escravos. Só eu consegui escapar para te trazer a notícia."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":18,"TextVerse":"Estando ele ainda a falar, veio outro e disse: O fogo de Deus caiu do céu; queimou, consumiu as ovelhas e os escravos. Só eu consegui escapar para te trazer a notícia."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":18,"TextVerse":"Ainda este falava, e eis que chegou outro e disse: Os caldeus, divididos em três bandos, lançaram-se sobre os camelos e os levaram. Passaram a fio de espada os escravos. Só eu consegui escapar para te trazer a notícia!"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":18,"TextVerse":"Ainda este estava falando e eis que entrou outro, e disse: Teus filhos e filhas estavam comendo e bebendo vinho em casa do irmão mais velho,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":18,"TextVerse":"quando um furacão se levantou de repente do deserto, abalou os quatro cantos da casa e esta desabou sobre os jovens. Morreram todos. Só eu consegui escapar para te trazer a notícia."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":18,"TextVerse":"Jó então se levantou, rasgou o manto e rapou a cabeça. Depois, caindo prosternado por terra,"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":18,"TextVerse":"disse: Nu saí do ventre de minha mãe, nu voltarei. O Senhor deu, o Senhor tirou: bendito seja o nome do Senhor!"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":18,"TextVerse":"Em tudo isso, Jó não cometeu pecado algum, nem proferiu contra Deus blasfêmia alguma."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":18,"TextVerse":"Ora, um dia em que os filhos de Deus se apresentaram diante do Senhor, Satanás apareceu também no meio deles na presença do Senhor."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":18,"TextVerse":"O Senhor disse-lhe: De onde vens tu? Andei dando volta pelo mundo, respondeu Satanás, e passeando por ele."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":18,"TextVerse":"O Senhor disse-lhe: Notaste o meu servo Jó? Não há ninguém igual a ele na terra, íntegro, reto, temente a Deus e afastado do mal. Persevera sempre em sua integridade; foi em vão que me incitaste a perdê-lo."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":18,"TextVerse":"Pele por pele!, respondeu Satanás. O homem dá tudo o que tem para salvar a própria vida."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":18,"TextVerse":"Mas estende a tua mão, toca-lhe nos ossos, na carne; juro que te renegará em tua face."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":18,"TextVerse":"O Senhor disse a Satanás: Pois bem, ele está em teu poder, poupa-lhe apenas a vida."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":18,"TextVerse":"Satanás retirou-se da presença do Senhor e feriu Jó com uma lepra maligna, desde a planta dos pés até o alto da cabeça."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":18,"TextVerse":"E Jó tomou um caco de telha para se coçar, e assentou-se sobre a cinza."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":18,"TextVerse":"Sua mulher disse-lhe: Persistes ainda em tua integridade? Amaldiçoa a Deus, e morre!"},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":18,"TextVerse":"Falas, respondeu-lhe ele, como uma insensata. Aceitamos a felicidade da mão de Deus; não devemos também aceitar a infelicidade? Em tudo isso, Jó não pecou por palavras."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":18,"TextVerse":"Três amigos de Jó, Elifaz de Temã, Bildad de Chua e Sofar de Naama, tendo ouvido todo o mal que lhe tinha sucedido, vieram cada um de sua terra e combinaram ir juntos exprimir sua simpatia e suas consolações."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":18,"TextVerse":"Tendo de longe levantado os olhos, não o reconheceram; e puseram-se então a chorar, rasgaram as vestes, e lançaram para o céu poeira, que recaía sobre suas cabeças."},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":18,"TextVerse":"Ficaram sentados no chão ao lado dele sete dias e sete noites, sem que nenhum lhe dirigisse a palavra, tão grande era a dor em que o viam mergulhado."},{"Id":36,"IdVerse":1,"IdChapter":3,"IdBook":18,"TextVerse":"Então Jó abriu a boca e amaldiçoou o dia de seu nascimento."},{"Id":37,"IdVerse":2,"IdChapter":3,"IdBook":18,"TextVerse":"Jó falou nestes termos:"},{"Id":38,"IdVerse":3,"IdChapter":3,"IdBook":18,"TextVerse":"Pereça o dia em que nasci e a noite em que foi dito: uma criança masculina foi concebida!"},{"Id":39,"IdVerse":4,"IdChapter":3,"IdBook":18,"TextVerse":"Que esse dia se mude em trevas! Que Deus, lá do alto, não se incomode com ele; que a luz não brilhe sobre ele!"},{"Id":40,"IdVerse":5,"IdChapter":3,"IdBook":18,"TextVerse":"Que trevas e obscuridade se apoderem dele, que nuvens o envolvam, que eclipses o apavorem,"},{"Id":41,"IdVerse":6,"IdChapter":3,"IdBook":18,"TextVerse":"que a sombra o domine; esse dia, que não seja contado entre os dias do ano, nem seja computado entre os meses!"},{"Id":42,"IdVerse":7,"IdChapter":3,"IdBook":18,"TextVerse":"Que seja estéril essa noite, que nenhum grito de alegria se faça ouvir nela."},{"Id":43,"IdVerse":8,"IdChapter":3,"IdBook":18,"TextVerse":"Amaldiçoem-na aqueles que amaldiçoaram os dias, aqueles que são hábeis para evocar Leviatã!"},{"Id":44,"IdVerse":9,"IdChapter":3,"IdBook":18,"TextVerse":"Que as estrelas de sua madrugada se obscureçam, e em vão espere a luz, e não veja abrirem-se as pálpebras da aurora,"},{"Id":45,"IdVerse":10,"IdChapter":3,"IdBook":18,"TextVerse":"já que não fechou o ventre que me carregou para me poupar a vista do mal!"},{"Id":46,"IdVerse":11,"IdChapter":3,"IdBook":18,"TextVerse":"Por que não morri no seio materno, por que não pereci saindo de suas entranhas?"},{"Id":47,"IdVerse":12,"IdChapter":3,"IdBook":18,"TextVerse":"Por que dois joelhos para me acolherem, por que dois seios para me amamentarem?"},{"Id":48,"IdVerse":13,"IdChapter":3,"IdBook":18,"TextVerse":"Estaria agora deitado e em paz, dormiria e teria o repouso"},{"Id":49,"IdVerse":14,"IdChapter":3,"IdBook":18,"TextVerse":"com os reis, árbitros da terra, que constroem para si mausoléus;"},{"Id":50,"IdVerse":15,"IdChapter":3,"IdBook":18,"TextVerse":"com os príncipes que possuíam o ouro, e enchiam de dinheiro as suas casas."},{"Id":51,"IdVerse":16,"IdChapter":3,"IdBook":18,"TextVerse":"Ou então, como o aborto escondido, eu não teria existido, como as crianças que não viram o dia."},{"Id":52,"IdVerse":17,"IdChapter":3,"IdBook":18,"TextVerse":"Ali, os maus cessam os seus furores, ali, repousam os exaustos de forças,"},{"Id":53,"IdVerse":18,"IdChapter":3,"IdBook":18,"TextVerse":"ali, os prisioneiros estão tranqüilos, já não mais ouvem a voz do exator."},{"Id":54,"IdVerse":19,"IdChapter":3,"IdBook":18,"TextVerse":"Ali, juntos, os pequenos e os grandes se encontram, o escravo ali está livre do jugo do seu senhor."},{"Id":55,"IdVerse":20,"IdChapter":3,"IdBook":18,"TextVerse":"Por que conceder a luz aos infelizes, e a vida àqueles cuja alma está desconsolada,"},{"Id":56,"IdVerse":21,"IdChapter":3,"IdBook":18,"TextVerse":"que esperam a morte, sem que ela venha, e a procuram mais ardentemente do que um tesouro,"},{"Id":57,"IdVerse":22,"IdChapter":3,"IdBook":18,"TextVerse":"que são felizes até ficarem transportados de alegria, quando encontrarem o sepulcro?"},{"Id":58,"IdVerse":23,"IdChapter":3,"IdBook":18,"TextVerse":"Ao homem cujo caminho é escondido e que Deus cerca de todos os lados?"},{"Id":59,"IdVerse":24,"IdChapter":3,"IdBook":18,"TextVerse":"Em lugar do pão tenho meus suspiros, e os meus gemidos se espalham como a água."},{"Id":60,"IdVerse":25,"IdChapter":3,"IdBook":18,"TextVerse":"Todos os meus temores se realizam, e aquilo que me dá medo vem atingir-me."},{"Id":61,"IdVerse":26,"IdChapter":3,"IdBook":18,"TextVerse":"Não tenho paz, nem descanso, nem repouso; só tenho agitação."},{"Id":62,"IdVerse":1,"IdChapter":4,"IdBook":18,"TextVerse":"Elifaz de Temã tomou a palavra nestes termos:"},{"Id":63,"IdVerse":2,"IdChapter":4,"IdBook":18,"TextVerse":"Se arriscarmos uma palavra, talvez ficarás aflito, mas quem poderá impedir-me de falar?"},{"Id":64,"IdVerse":3,"IdChapter":4,"IdBook":18,"TextVerse":"Eis: exortaste muita gente, deste força a mãos débeis,"},{"Id":65,"IdVerse":4,"IdChapter":4,"IdBook":18,"TextVerse":"tuas palavras levantavam aqueles que caíam, fortificaste os joelhos vacilantes."},{"Id":66,"IdVerse":5,"IdChapter":4,"IdBook":18,"TextVerse":"Agora que é a tua vez, enfraqueces; quando és atingido, te perturbas."},{"Id":67,"IdVerse":6,"IdChapter":4,"IdBook":18,"TextVerse":"Não é tua piedade a tua esperança, e a integridade de tua vida, a tua segurança?"},{"Id":68,"IdVerse":7,"IdChapter":4,"IdBook":18,"TextVerse":"Lembra-te: qual o inocente que pereceu? Ou quando foram destruídos os justos?"},{"Id":69,"IdVerse":8,"IdChapter":4,"IdBook":18,"TextVerse":"Tanto quanto eu saiba, os que praticam a iniqüidades e os que semeiam sofrimento, também os colhem."},{"Id":70,"IdVerse":9,"IdChapter":4,"IdBook":18,"TextVerse":"Ao sopro de Deus eles perecem, e são aniquilados pelo vento de seu furor."},{"Id":71,"IdVerse":10,"IdChapter":4,"IdBook":18,"TextVerse":"Urra o leão, e seu rugido é abafado; os dentes dos leõezinhos são quebrados."},{"Id":72,"IdVerse":11,"IdChapter":4,"IdBook":18,"TextVerse":"A fera morreu porque não tinha presa, e os filhotes da leoa são dispersados."},{"Id":73,"IdVerse":12,"IdChapter":4,"IdBook":18,"TextVerse":"Uma palavra chegou a mim furtivamente, meu ouvido percebeu o murmúrio,"},{"Id":74,"IdVerse":13,"IdChapter":4,"IdBook":18,"TextVerse":"na confusão das visões da noite, na hora em que o sono se apodera dos humanos."},{"Id":75,"IdVerse":14,"IdChapter":4,"IdBook":18,"TextVerse":"Assaltaram-me o medo e o terror, e sacudiram todos os meus ossos;"},{"Id":76,"IdVerse":15,"IdChapter":4,"IdBook":18,"TextVerse":"um sopro perpassou pelo meu rosto, e fez arrepiar o pêlo de minha pele."},{"Id":77,"IdVerse":16,"IdChapter":4,"IdBook":18,"TextVerse":"Lá estava um ser - não lhe vi o rosto - como um espectro sob meus olhos."},{"Id":78,"IdVerse":17,"IdChapter":4,"IdBook":18,"TextVerse":"Ouvi uma débil voz: Pode um homem ser justo na presença de Deus, pode um mortal ser puro diante de seu Criador?"},{"Id":79,"IdVerse":18,"IdChapter":4,"IdBook":18,"TextVerse":"Ele não confia nem em seus próprios servos; até mesmo em seus anjos encontra defeitos,"},{"Id":80,"IdVerse":19,"IdChapter":4,"IdBook":18,"TextVerse":"quanto mais em seus hóspedes das casas de argila que têm o pó por fundamento! São esmagados como uma traça;"},{"Id":81,"IdVerse":20,"IdChapter":4,"IdBook":18,"TextVerse":"entre a noite e a manhã são aniquilados; sem que neles se preste atenção, morrem para sempre."},{"Id":82,"IdVerse":21,"IdChapter":4,"IdBook":18,"TextVerse":"Não foi arrancada a estaca da tenda deles? Morrem por não terem conhecido a sabedoria."},{"Id":83,"IdVerse":1,"IdChapter":5,"IdBook":18,"TextVerse":"Chama para ver se te respondem; a qual dos santos te dirigirás?"},{"Id":84,"IdVerse":2,"IdChapter":5,"IdBook":18,"TextVerse":"O arrebatamento mata o insensato, a inveja leva o tolo à morte."},{"Id":85,"IdVerse":3,"IdChapter":5,"IdBook":18,"TextVerse":"Vi o insensato deitar raiz, e de repente sua morada apodreceu."},{"Id":86,"IdVerse":4,"IdChapter":5,"IdBook":18,"TextVerse":"Seus filhos são privados de qualquer socorro, são pisados à porta, ninguém os defende."},{"Id":87,"IdVerse":5,"IdChapter":5,"IdBook":18,"TextVerse":"O faminto come sua colheita e a leva embora, por detrás da cerca de espinhos, e os sequiosos engolem seus bens."},{"Id":88,"IdVerse":6,"IdChapter":5,"IdBook":18,"TextVerse":"Pois o mal não sai do pó, e o sofrimento não brota da terra:"},{"Id":89,"IdVerse":7,"IdChapter":5,"IdBook":18,"TextVerse":"é o homem quem causa o sofrimento como as faíscas voam no ar."},{"Id":90,"IdVerse":8,"IdChapter":5,"IdBook":18,"TextVerse":"Por isso, eu rogarei a Deus, apresentarei minha súplica ao Senhor."},{"Id":91,"IdVerse":9,"IdChapter":5,"IdBook":18,"TextVerse":"Ele faz coisas grandes e insondáveis, maravilhas incalculáveis;"},{"Id":92,"IdVerse":10,"IdChapter":5,"IdBook":18,"TextVerse":"espalha a chuva sobre a terra, e derrama as águas sobre os campos;"},{"Id":93,"IdVerse":11,"IdChapter":5,"IdBook":18,"TextVerse":"exalta os humildes, e dá nova alegria aos que estão de luto;"},{"Id":94,"IdVerse":12,"IdChapter":5,"IdBook":18,"TextVerse":"frustra os projetos dos maus, cujas mãos não podem executar os planos;"},{"Id":95,"IdVerse":13,"IdChapter":5,"IdBook":18,"TextVerse":"apanha os jeitosos em suas próprias manhas, e os projetos dos astutos se tornam prematuros;"},{"Id":96,"IdVerse":14,"IdChapter":5,"IdBook":18,"TextVerse":"em pleno dia encontram as trevas, e andam às apalpadelas ao meio-dia como se fosse noite."},{"Id":97,"IdVerse":15,"IdChapter":5,"IdBook":18,"TextVerse":"Salva o fraco da espada da língua deles, e o pobre da mão do poderoso;"},{"Id":98,"IdVerse":16,"IdChapter":5,"IdBook":18,"TextVerse":"volta a esperança ao infeliz, e é fechada a boca da iniqüidade."},{"Id":99,"IdVerse":17,"IdChapter":5,"IdBook":18,"TextVerse":"Bem-aventurado o homem a quem Deus corrige! Não desprezes a lição do Todo-poderoso,"},{"Id":100,"IdVerse":18,"IdChapter":5,"IdBook":18,"TextVerse":"pois ele fere e cuida; se golpeia, sua mão cura."},{"Id":101,"IdVerse":19,"IdChapter":5,"IdBook":18,"TextVerse":"Seis vezes te salvará da angústia, e, na sétima, o mal não te atingirá."},{"Id":102,"IdVerse":20,"IdChapter":5,"IdBook":18,"TextVerse":"No tempo de fome, te preservará da morte, e, no combate, do gume da espada;"},{"Id":103,"IdVerse":21,"IdChapter":5,"IdBook":18,"TextVerse":"estarás a coberto do açoite da língua, não terás medo quando vires a ruína;"},{"Id":104,"IdVerse":22,"IdChapter":5,"IdBook":18,"TextVerse":"rirás das calamidades e da fome, não temerás as feras selvagens."},{"Id":105,"IdVerse":23,"IdChapter":5,"IdBook":18,"TextVerse":"Farás um pacto com as pedras do chão, e os animais dos campos estarão em paz contigo."},{"Id":106,"IdVerse":24,"IdChapter":5,"IdBook":18,"TextVerse":"Dentro de tua tenda conhecerás a paz, visitarás tuas terras, onde nada faltará;"},{"Id":107,"IdVerse":25,"IdChapter":5,"IdBook":18,"TextVerse":"verás tua posteridade multiplicar-se, e teus descendentes crescerem como a erva dos campos."},{"Id":108,"IdVerse":26,"IdChapter":5,"IdBook":18,"TextVerse":"Entrarás maduro no sepulcro, como um feixe de trigo que se recolhe a seu tempo."},{"Id":109,"IdVerse":27,"IdChapter":5,"IdBook":18,"TextVerse":"Eis o que observamos; é assim; eis o que aprendemos; tira proveito disso."},{"Id":110,"IdVerse":1,"IdChapter":6,"IdBook":18,"TextVerse":"Jó tomou a palavra nestes termos:"},{"Id":111,"IdVerse":2,"IdChapter":6,"IdBook":18,"TextVerse":"Ah! se pudessem pesar minha aflição, e pôr na balança com ela meu infortúnio!"},{"Id":112,"IdVerse":3,"IdChapter":6,"IdBook":18,"TextVerse":"esta aqui apareceria mais pesada do que a areia dos mares: eis por que minhas palavras são desvairadas."},{"Id":113,"IdVerse":4,"IdChapter":6,"IdBook":18,"TextVerse":"As setas do Todo-poderoso estão cravadas em mim, e meu espírito bebe o veneno delas; os terrores de Deus me assediam"},{"Id":114,"IdVerse":5,"IdChapter":6,"IdBook":18,"TextVerse":"Porventura orneja o asno montês, quando tem erva? Muge o touro junto de sua forragem?"},{"Id":115,"IdVerse":6,"IdChapter":6,"IdBook":18,"TextVerse":"Come-se uma coisa insípida sem sal? Pode alguém saborear aquilo que não tem gosto algum?"},{"Id":116,"IdVerse":7,"IdChapter":6,"IdBook":18,"TextVerse":"Minha alma recusa-se a tocar nisso, meu coração está desgostoso."},{"Id":117,"IdVerse":8,"IdChapter":6,"IdBook":18,"TextVerse":"Quem me dera que meu voto se cumpra, e que Deus realize minha esperança!"},{"Id":118,"IdVerse":9,"IdChapter":6,"IdBook":18,"TextVerse":"Que Deus consinta em esmagar-me, que deixe suas mãos cortarem meus dias!"},{"Id":119,"IdVerse":10,"IdChapter":6,"IdBook":18,"TextVerse":"Teria pelo menos um consolo, e exultaria em seu impiedoso tormento, por não ter renegado as palavras do Santo."},{"Id":120,"IdVerse":11,"IdChapter":6,"IdBook":18,"TextVerse":"Pois, que é minha força para que eu espere, qual é meu fim, para me portar com paciência?"},{"Id":121,"IdVerse":12,"IdChapter":6,"IdBook":18,"TextVerse":"Será que tenho a fortaleza das pedras, e será de bronze minha carne?"},{"Id":122,"IdVerse":13,"IdChapter":6,"IdBook":18,"TextVerse":"Não encontro socorro algum, qualquer esperança de salvação me foi tirada."},{"Id":123,"IdVerse":14,"IdChapter":6,"IdBook":18,"TextVerse":"Recusar a piedade a um amigo é abandonar o temor ao Todo-poderoso."},{"Id":124,"IdVerse":15,"IdChapter":6,"IdBook":18,"TextVerse":"Meus irmãos são traiçoeiros como a torrente, como as águas das torrentes que somem."},{"Id":125,"IdVerse":16,"IdChapter":6,"IdBook":18,"TextVerse":"Rolam agitadas pelo gelo, empoçam-se com a neve derretida."},{"Id":126,"IdVerse":17,"IdChapter":6,"IdBook":18,"TextVerse":"No tempo da seca, elas se esgotam, e ao vir o calor, seu leito seca."},{"Id":127,"IdVerse":18,"IdChapter":6,"IdBook":18,"TextVerse":"as caravanas se desviam das veredas, penetram no deserto e perecem;"},{"Id":128,"IdVerse":19,"IdChapter":6,"IdBook":18,"TextVerse":"As caravanas de Tema espreitavam, os comboios de Sabá contavam com elas;"},{"Id":129,"IdVerse":20,"IdChapter":6,"IdBook":18,"TextVerse":"ficaram transtornados nas suas suposições: ao chegarem ao lugar, ficaram confusos."},{"Id":130,"IdVerse":21,"IdChapter":6,"IdBook":18,"TextVerse":"É assim que falhais em cumprir o que de vós se esperava nesta hora; a vista de meu infortúnio vos aterroriza."},{"Id":131,"IdVerse":22,"IdChapter":6,"IdBook":18,"TextVerse":"Porventura, disse-vos eu: Dai-me qualquer coisa de vossos bens, dai-me presentes,"},{"Id":132,"IdVerse":23,"IdChapter":6,"IdBook":18,"TextVerse":"livrai-me da mão do inimigo, e tirai-me do poder dos violentos?"},{"Id":133,"IdVerse":24,"IdChapter":6,"IdBook":18,"TextVerse":"Ensinai-me e eu me calarei, mostrai-me em que falhei."},{"Id":134,"IdVerse":25,"IdChapter":6,"IdBook":18,"TextVerse":"Como são eficazes as expressões conforme a eqüidade! Mas em que podereis surpreender-me?"},{"Id":135,"IdVerse":26,"IdChapter":6,"IdBook":18,"TextVerse":"Pretendeis censurar palavras? Palavras desesperadas, leva-as o vento."},{"Id":136,"IdVerse":27,"IdChapter":6,"IdBook":18,"TextVerse":"Seríeis capazes de pôr em leilão até mesmo um órfão, de traficar o vosso amigo!"},{"Id":137,"IdVerse":28,"IdChapter":6,"IdBook":18,"TextVerse":"Vamos, peço-vos, olhai para mim face a face, não mentirei."},{"Id":138,"IdVerse":29,"IdChapter":6,"IdBook":18,"TextVerse":"Vinde de novo; não sejais injustos; vinde: estou inocente nessa questão."},{"Id":139,"IdVerse":30,"IdChapter":6,"IdBook":18,"TextVerse":"Haverá iniqüidade em minha língua? Meu paladar não sabe discernir o mal?"},{"Id":140,"IdVerse":1,"IdChapter":7,"IdBook":18,"TextVerse":"A vida do homem sobre a terra é uma luta, seus dias são como os dias de um mercenário."},{"Id":141,"IdVerse":2,"IdChapter":7,"IdBook":18,"TextVerse":"Como um escravo que suspira pela sombra, e o assalariado que espera seu soldo,"},{"Id":142,"IdVerse":3,"IdChapter":7,"IdBook":18,"TextVerse":"assim também eu tive por sorte meses de sofrimento, e noites de dor me couberam por partilha."},{"Id":143,"IdVerse":4,"IdChapter":7,"IdBook":18,"TextVerse":"Apenas me deito, digo: Quando chegará o dia? Logo que me levanto: Quando chegará a noite? E até a noite me farto de angústias."},{"Id":144,"IdVerse":5,"IdChapter":7,"IdBook":18,"TextVerse":"Minha carne se cobre de podridão e de imundície, minha pele racha e supura."},{"Id":145,"IdVerse":6,"IdChapter":7,"IdBook":18,"TextVerse":"Meus dias passam mais depressa do que a lançadeira, e se desvanecem sem deixar esperança."},{"Id":146,"IdVerse":7,"IdChapter":7,"IdBook":18,"TextVerse":"Lembra-te de que minha vida nada mais é do que um sopro, de que meus olhos não mais verão a felicidade;"},{"Id":147,"IdVerse":8,"IdChapter":7,"IdBook":18,"TextVerse":"o olho que me via não mais me verá, o teu me procurará, e já não existirei."},{"Id":148,"IdVerse":9,"IdChapter":7,"IdBook":18,"TextVerse":"A nuvem se dissipa e passa: assim, quem desce à região dos mortos não subirá de novo;"},{"Id":149,"IdVerse":10,"IdChapter":7,"IdBook":18,"TextVerse":"não voltará mais à sua casa, sua morada não mais o reconhecerá."},{"Id":150,"IdVerse":11,"IdChapter":7,"IdBook":18,"TextVerse":"E por isso não reprimirei minha língua, falarei na angústia do meu espírito, queixar-me-ei na tristeza de minha alma:"},{"Id":151,"IdVerse":12,"IdChapter":7,"IdBook":18,"TextVerse":"Porventura, sou eu o mar ou um monstro marinho, para me teres posto um guarda contra mim?"},{"Id":152,"IdVerse":13,"IdChapter":7,"IdBook":18,"TextVerse":"Se eu disser: Consolar-me-á o meu leito, e a minha cama me aliviará,"},{"Id":153,"IdVerse":14,"IdChapter":7,"IdBook":18,"TextVerse":"tu me aterrarás com sonhos, e me horrorizarás com visões."},{"Id":154,"IdVerse":15,"IdChapter":7,"IdBook":18,"TextVerse":"Preferiria ser estrangulado; antes a morte do que meus tormentos!"},{"Id":155,"IdVerse":16,"IdChapter":7,"IdBook":18,"TextVerse":"Sucumbo, deixo de viver para sempre; deixa-me; pois meus dias são apenas um sopro."},{"Id":156,"IdVerse":17,"IdChapter":7,"IdBook":18,"TextVerse":"O que é um homem para fazeres tanto caso dele, para te dignares ocupar-te dele,"},{"Id":157,"IdVerse":18,"IdChapter":7,"IdBook":18,"TextVerse":"para visitá-lo todas as manhãs, e prová-lo a cada instante?"},{"Id":158,"IdVerse":19,"IdChapter":7,"IdBook":18,"TextVerse":"Quando cessarás de olhar para mim, e deixarás que eu engula minha saliva?"},{"Id":159,"IdVerse":20,"IdChapter":7,"IdBook":18,"TextVerse":"Se pequei, que mal te fiz, ó guarda dos homens? Por que me tomas por alvo, e me tornei pesado a ti?"},{"Id":160,"IdVerse":21,"IdChapter":7,"IdBook":18,"TextVerse":"Por que não toleras meu pecado e não apagas minha culpa? Eis que vou logo me deitar por terra; tu me procurarás, e já não existirei."},{"Id":161,"IdVerse":1,"IdChapter":8,"IdBook":18,"TextVerse":"Bildad de Chua tomou a palavra e disse:"},{"Id":162,"IdVerse":2,"IdChapter":8,"IdBook":18,"TextVerse":"Até quando dirás semelhantes coisas, e tuas palavras serão como um furacão?"},{"Id":163,"IdVerse":3,"IdChapter":8,"IdBook":18,"TextVerse":"Porventura Deus fará curvar o que é reto, e o Todo-poderoso subverterá a justiça?"},{"Id":164,"IdVerse":4,"IdChapter":8,"IdBook":18,"TextVerse":"Se teus filhos o ofenderam, ele os entregou às conseqüências de suas culpas."},{"Id":165,"IdVerse":5,"IdChapter":8,"IdBook":18,"TextVerse":"Se recorreres a Deus, e implorares ao Todo-poderoso,"},{"Id":166,"IdVerse":6,"IdChapter":8,"IdBook":18,"TextVerse":"se fores puro e reto, ele atenderá a tua oração e restaurará a morada de tua justiça;"},{"Id":167,"IdVerse":7,"IdChapter":8,"IdBook":18,"TextVerse":"teu começo parecerá pouca coisa diante da grandeza do que se seguirá."},{"Id":168,"IdVerse":8,"IdChapter":8,"IdBook":18,"TextVerse":"Interroga as gerações passadas, e examina com cuidado a experiência dos antepassados;"},{"Id":169,"IdVerse":9,"IdChapter":8,"IdBook":18,"TextVerse":"- porque somos uns ignorantes das {coisas} de ontem, nossos dias sobre a terra passam como a sombra -:"},{"Id":170,"IdVerse":10,"IdChapter":8,"IdBook":18,"TextVerse":"elas podem instruir-te, falar-te e de seu coração tirar este discurso:"},{"Id":171,"IdVerse":11,"IdChapter":8,"IdBook":18,"TextVerse":"Pode o papiro crescer fora do brejo, o junco germinar sem água?"},{"Id":172,"IdVerse":12,"IdChapter":8,"IdBook":18,"TextVerse":"Verde ainda, sem ser cortado, ele seca antes que as outras ervas;"},{"Id":173,"IdVerse":13,"IdChapter":8,"IdBook":18,"TextVerse":"assim acabam todos os que esquecem Deus, assim perece a esperança do ímpio;"},{"Id":174,"IdVerse":14,"IdChapter":8,"IdBook":18,"TextVerse":"sua confiança é como filandras, sua segurança, uma teia de aranha."},{"Id":175,"IdVerse":15,"IdChapter":8,"IdBook":18,"TextVerse":"Ele se apóia sobre uma casa que não se sustenta, atém-se a uma morada que não se mantém de pé."},{"Id":176,"IdVerse":16,"IdChapter":8,"IdBook":18,"TextVerse":"Cheio de vigor, ao sol, faz brotar suas hastes em seu jardim;"},{"Id":177,"IdVerse":17,"IdChapter":8,"IdBook":18,"TextVerse":"suas raízes se entrelaçam sobre a pedra, apóiam-se entre rochas;"},{"Id":178,"IdVerse":18,"IdChapter":8,"IdBook":18,"TextVerse":"mas se é arrancado de seu lugar, este o renega: nunca te vi."},{"Id":179,"IdVerse":19,"IdChapter":8,"IdBook":18,"TextVerse":"Eis onde termina seu destino, e outros germinarão do solo."},{"Id":180,"IdVerse":20,"IdChapter":8,"IdBook":18,"TextVerse":"Não; Deus não rejeita o homem íntegro, nem dá a mão aos malvados."},{"Id":181,"IdVerse":21,"IdChapter":8,"IdBook":18,"TextVerse":"Ele porá de novo o riso em tua boca, e em teus lábios, gritos de alegria;"},{"Id":182,"IdVerse":22,"IdChapter":8,"IdBook":18,"TextVerse":"teus inimigos serão cobertos de vergonha, a tenda dos maus desaparecerá."},{"Id":183,"IdVerse":1,"IdChapter":9,"IdBook":18,"TextVerse":"Jó tomou a palavra nestes termos:"},{"Id":184,"IdVerse":2,"IdChapter":9,"IdBook":18,"TextVerse":"Sim; bem sei que é assim; como poderia o homem ter razão contra Deus?"},{"Id":185,"IdVerse":3,"IdChapter":9,"IdBook":18,"TextVerse":"Se quisesse disputar com ele, não lhe responderia uma vez entre mil."},{"Id":186,"IdVerse":4,"IdChapter":9,"IdBook":18,"TextVerse":"Deus é sábio em seu coração e poderoso, quem pode afrontá-lo impunemente?"},{"Id":187,"IdVerse":5,"IdChapter":9,"IdBook":18,"TextVerse":"Ele transporta os montes sem que estes percebam, ele os desmorona em sua cólera."},{"Id":188,"IdVerse":6,"IdChapter":9,"IdBook":18,"TextVerse":"Sacode a terra em sua base, e suas colunas são abaladas."},{"Id":189,"IdVerse":7,"IdChapter":9,"IdBook":18,"TextVerse":"Dá uma ordem ao sol que não se levante, põe um selo nas estrelas."},{"Id":190,"IdVerse":8,"IdChapter":9,"IdBook":18,"TextVerse":"Ele sozinho formou a extensão dos céus, e caminha sobre as alturas do mar."},{"Id":191,"IdVerse":9,"IdChapter":9,"IdBook":18,"TextVerse":"Ele criou a Grande Ursa, Órion, as Plêiades, e as câmaras austrais."},{"Id":192,"IdVerse":10,"IdChapter":9,"IdBook":18,"TextVerse":"Fez maravilhas insondáveis, prodígios incalculáveis."},{"Id":193,"IdVerse":11,"IdChapter":9,"IdBook":18,"TextVerse":"Ele passa despercebido perto de mim, toca levemente em mim sem que eu tenha percebido."},{"Id":194,"IdVerse":12,"IdChapter":9,"IdBook":18,"TextVerse":"Quem poderá impedi-lo de arrebatar uma presa? Quem lhe dirá: Por que fazes isso?"},{"Id":195,"IdVerse":13,"IdChapter":9,"IdBook":18,"TextVerse":"De sua cólera Deus não volta atrás; diante dele jazem prosternados os auxiliares de Raab."},{"Id":196,"IdVerse":14,"IdChapter":9,"IdBook":18,"TextVerse":"Quem sou eu para replicar-lhe, para escolher argumentos contra ele?"},{"Id":197,"IdVerse":15,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda que eu tivesse razão, não responderia; pediria clemência a meu juiz."},{"Id":198,"IdVerse":16,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu o chamasse, e ele não me respondesse, não acreditaria que tivesse ouvido a minha voz;"},{"Id":199,"IdVerse":17,"IdChapter":9,"IdBook":18,"TextVerse":"ele, que me desfaz como um redemoinho, que multiplica minhas feridas sem manifestar o motivo,"},{"Id":200,"IdVerse":18,"IdChapter":9,"IdBook":18,"TextVerse":"que não me deixa tomar fôlego, mas me enche de amarguras."},{"Id":201,"IdVerse":19,"IdChapter":9,"IdBook":18,"TextVerse":"Se se busca fortaleza, é ele o forte; se se busca o direito, quem o determinará?"},{"Id":202,"IdVerse":20,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu pretendesse ser justo, minha boca me condenaria; se fosse inocente, ela me declararia perverso."},{"Id":203,"IdVerse":21,"IdChapter":9,"IdBook":18,"TextVerse":"Inocente! Sim, eu o sou; pouco me importa a vida, desprezo a existência."},{"Id":204,"IdVerse":22,"IdChapter":9,"IdBook":18,"TextVerse":"Pouco importa; é por isso que eu disse que ele faz perecer o inocente como o ímpio."},{"Id":205,"IdVerse":23,"IdChapter":9,"IdBook":18,"TextVerse":"Se um flagelo causa de repente a morte, ele ri-se do desespero dos inocentes."},{"Id":206,"IdVerse":24,"IdChapter":9,"IdBook":18,"TextVerse":"A terra está entregue nas mãos dos maus, e ele cobre com um véu os olhos de seus juízes; se não é ele, quem é pois {que faz isso}?"},{"Id":207,"IdVerse":25,"IdChapter":9,"IdBook":18,"TextVerse":"Os dias de minha vida são mais rápidos do que um corcel, fogem sem ter visto a felicidade"},{"Id":208,"IdVerse":26,"IdChapter":9,"IdBook":18,"TextVerse":"passam como as barcas de junco, como a águia que se precipita sobre a presa"},{"Id":209,"IdVerse":27,"IdChapter":9,"IdBook":18,"TextVerse":"Se decido esquecer minha queixa, abandonar meu ar triste e voltar a ser alegre,"},{"Id":210,"IdVerse":28,"IdChapter":9,"IdBook":18,"TextVerse":"temo por todos os meus tormentos, sabendo que não me absolverás."},{"Id":211,"IdVerse":29,"IdChapter":9,"IdBook":18,"TextVerse":"Tenho certeza de ser condenado: o que me adianta cansar-me em vão?"},{"Id":212,"IdVerse":30,"IdChapter":9,"IdBook":18,"TextVerse":"Por mais que me lavasse na neve, que limpasse minhas mãos na lixívia,"},{"Id":213,"IdVerse":31,"IdChapter":9,"IdBook":18,"TextVerse":"tu me atirarias na imundície, e as minhas próprias vestes teriam horror de mim."},{"Id":214,"IdVerse":32,"IdChapter":9,"IdBook":18,"TextVerse":"{Deus} não é um homem como eu a quem possa responder, com quem eu possa comparecer na justiça,"},{"Id":215,"IdVerse":33,"IdChapter":9,"IdBook":18,"TextVerse":"pois que não há entre nós árbitro que ponha sua mão sobre nós dois."},{"Id":216,"IdVerse":34,"IdChapter":9,"IdBook":18,"TextVerse":"Que {Deus} retire sua vara de cima de mim, para pôr um termo a seus medonhos terrores;"},{"Id":217,"IdVerse":35,"IdChapter":9,"IdBook":18,"TextVerse":"então lhe falarei sem medo; pois, estou só comigo mesmo."},{"Id":218,"IdVerse":1,"IdChapter":10,"IdBook":18,"TextVerse":"A minha alma está desgostosa da vida, dou livre curso ao meu lamento; falarei na amargura de meu coração."},{"Id":219,"IdVerse":2,"IdChapter":10,"IdBook":18,"TextVerse":"Em lugar de me condenar, direi a Deus: Mostra-me por que razão me tratas assim."},{"Id":220,"IdVerse":3,"IdChapter":10,"IdBook":18,"TextVerse":"Encontras prazer em oprimir, em renegar a obra de tuas mãos, em favorecer os planos dos maus?"},{"Id":221,"IdVerse":4,"IdChapter":10,"IdBook":18,"TextVerse":"Terás olhos de carne, ou vês as coisas como as vêem os homens?"},{"Id":222,"IdVerse":5,"IdChapter":10,"IdBook":18,"TextVerse":"Serão os teus dias como os dias de um mortal, e teus anos, como os dos humanos,"},{"Id":223,"IdVerse":6,"IdChapter":10,"IdBook":18,"TextVerse":"para que procures a minha culpa e persigas o meu pecado,"},{"Id":224,"IdVerse":7,"IdChapter":10,"IdBook":18,"TextVerse":"quando sabes que não sou culpado e que ninguém me pode salvar de tuas mãos?"},{"Id":225,"IdVerse":8,"IdChapter":10,"IdBook":18,"TextVerse":"Tuas mãos formaram-me e fizeram-me; mudando de idéia, me destruirás!"},{"Id":226,"IdVerse":9,"IdChapter":10,"IdBook":18,"TextVerse":"Lembra-te de que me formaste como o barro; far-me-ás agora voltar à terra?"},{"Id":227,"IdVerse":10,"IdChapter":10,"IdBook":18,"TextVerse":"Não me ordenhaste como leite e coalhaste como queijo?"},{"Id":228,"IdVerse":11,"IdChapter":10,"IdBook":18,"TextVerse":"De pele e carne me revestiste, de ossos e nervos me teceste:"},{"Id":229,"IdVerse":12,"IdChapter":10,"IdBook":18,"TextVerse":"concedeste-me vida e misericórdia; tua providência conservou o meu espírito."},{"Id":230,"IdVerse":13,"IdChapter":10,"IdBook":18,"TextVerse":"Mas eis o que escondias em teu coração, vejo bem o que meditavas."},{"Id":231,"IdVerse":14,"IdChapter":10,"IdBook":18,"TextVerse":"Se peco, me observas, não perdoarás o meu pecado."},{"Id":232,"IdVerse":15,"IdChapter":10,"IdBook":18,"TextVerse":"Se eu for culpado, ai de mim! Se for inocente, não ousarei levantar a cabeça, farto de vergonha e consciente de minha miséria."},{"Id":233,"IdVerse":16,"IdChapter":10,"IdBook":18,"TextVerse":"Esgotado, me caças como um leão. Não cessas de desfraldar contra mim teu estranho poder;"},{"Id":234,"IdVerse":17,"IdChapter":10,"IdBook":18,"TextVerse":"redobras contra mim teus assaltos, teu furor cresce contra mim, e vigorosas tropas vêm-me cercar."},{"Id":235,"IdVerse":18,"IdChapter":10,"IdBook":18,"TextVerse":"Por que me tiraste do ventre? Teria morrido; nenhum olho me teria visto."},{"Id":236,"IdVerse":19,"IdChapter":10,"IdBook":18,"TextVerse":"Teria sido como se nunca tivesse existido: do ventre, me teriam levado ao túmulo."},{"Id":237,"IdVerse":20,"IdChapter":10,"IdBook":18,"TextVerse":"Não são bem curtos os dias de minha vida? Que ele me deixe respirar um instante,"},{"Id":238,"IdVerse":21,"IdChapter":10,"IdBook":18,"TextVerse":"antes que eu parta, para não mais voltar, ao tenebroso país das sombras da morte,"},{"Id":239,"IdVerse":22,"IdChapter":10,"IdBook":18,"TextVerse":"opaca e sombria região, reino de sombra e de caos, onde a noite faz as vezes de claridade."},{"Id":240,"IdVerse":1,"IdChapter":11,"IdBook":18,"TextVerse":"Então Sofar de Naama tomou a palavra nestes termos:"},{"Id":241,"IdVerse":2,"IdChapter":11,"IdBook":18,"TextVerse":"Ficará sem resposta o que fala muito, dar-se-á razão ao grande falador?"},{"Id":242,"IdVerse":3,"IdChapter":11,"IdBook":18,"TextVerse":"Tua loquacidade fará calar a gente; zombarás sem que ninguém te repreenda?"},{"Id":243,"IdVerse":4,"IdChapter":11,"IdBook":18,"TextVerse":"Dizes: Minha opinião é a verdadeira, sou puro a teus olhos."},{"Id":244,"IdVerse":5,"IdChapter":11,"IdBook":18,"TextVerse":"Oh! Se Deus pudesse falar, e abrir seus lábios para te responder,"},{"Id":245,"IdVerse":6,"IdChapter":11,"IdBook":18,"TextVerse":"revelar-te os mistérios da sabedoria que são ambíguos para o espírito, saberias então que Deus esquece uma parte de tua iniqüidade."},{"Id":246,"IdVerse":7,"IdChapter":11,"IdBook":18,"TextVerse":"Pretendes sondar as profundezas divinas, atingir a perfeição do Todo-poderoso?"},{"Id":247,"IdVerse":8,"IdChapter":11,"IdBook":18,"TextVerse":"Ela é mais alta do que o céu: que farás? É mais profunda que os infernos: como a conhecerás?"},{"Id":248,"IdVerse":9,"IdChapter":11,"IdBook":18,"TextVerse":"É mais longa que a terra, mais larga que o mar."},{"Id":249,"IdVerse":10,"IdChapter":11,"IdBook":18,"TextVerse":"Se ele surge para aprisionar, se apela à justiça, quem o impedirá?"},{"Id":250,"IdVerse":11,"IdChapter":11,"IdBook":18,"TextVerse":"Pois ele conhece os malfeitores, descobre a iniqüidade, presta atenção."},{"Id":251,"IdVerse":12,"IdChapter":11,"IdBook":18,"TextVerse":"Diante disso, uma cabeça oca poderia compreender, um asno tornar-se-ia razoável."},{"Id":252,"IdVerse":13,"IdChapter":11,"IdBook":18,"TextVerse":"Se voltares teu coração para Deus, e para ele estenderes os braços;"},{"Id":253,"IdVerse":14,"IdChapter":11,"IdBook":18,"TextVerse":"se afastares de tuas mãos o mal, e não abrigares a iniqüidade debaixo de tua tenda,"},{"Id":254,"IdVerse":15,"IdChapter":11,"IdBook":18,"TextVerse":"então poderás erguer a fronte sem mancha; serás estável, sem mais nenhum temor."},{"Id":255,"IdVerse":16,"IdChapter":11,"IdBook":18,"TextVerse":"Esquecerás daí por diante as tuas penas: como águas que passaram, serão apenas uma lembrança;"},{"Id":256,"IdVerse":17,"IdChapter":11,"IdBook":18,"TextVerse":"o futuro te será mais brilhante do que o meio-dia, as trevas se mudarão em aurora;"},{"Id":257,"IdVerse":18,"IdChapter":11,"IdBook":18,"TextVerse":"terás confiança e ficarás cheio de esperança: olhando em volta de ti, dormirás tranqüilo;"},{"Id":258,"IdVerse":19,"IdChapter":11,"IdBook":18,"TextVerse":"repousarás sem que ninguém te inquiete muitos acariciarão teu rosto,"},{"Id":259,"IdVerse":20,"IdChapter":11,"IdBook":18,"TextVerse":"mas os olhos dos maus serão consumidos; para eles, nenhum refúgio; não terão outra esperança senão em seu último suspiro."},{"Id":260,"IdVerse":1,"IdChapter":12,"IdBook":18,"TextVerse":"Jó tomou a palavra nestes termos:"},{"Id":261,"IdVerse":2,"IdChapter":12,"IdBook":18,"TextVerse":"Sois mesmo gente muito hábil, e convosco morrerá a sabedoria."},{"Id":262,"IdVerse":3,"IdChapter":12,"IdBook":18,"TextVerse":"Tenho também o espírito como o vosso {não vos sou inferior}: quem, pois, ignoraria o que sabeis?"},{"Id":263,"IdVerse":4,"IdChapter":12,"IdBook":18,"TextVerse":"Os amigos escarnecem daquele que invoca Deus para que ele lhe responda, e zombam do justo e do inocente."},{"Id":264,"IdVerse":5,"IdChapter":12,"IdBook":18,"TextVerse":"Vergonha para a infelicidade! É o modo de pensar do infeliz; só há desprezo para aquele cujo pé fraqueja."},{"Id":265,"IdVerse":6,"IdChapter":12,"IdBook":18,"TextVerse":"As tendas dos bandidos gozam de paz; segurança para aqueles que provocam Deus, que não têm outro Deus senão o próprio braço."},{"Id":266,"IdVerse":7,"IdChapter":12,"IdBook":18,"TextVerse":"Pergunta, pois, aos animais e eles te ensinarão; às aves do céu e elas te instruirão."},{"Id":267,"IdVerse":8,"IdChapter":12,"IdBook":18,"TextVerse":"Fala {aos répteis} da terra, e eles te responderão, e aos peixes do mar, e eles te darão lições."},{"Id":268,"IdVerse":9,"IdChapter":12,"IdBook":18,"TextVerse":"Entre todos esses seres quem não sabe que a mão de Deus fez tudo isso,"},{"Id":269,"IdVerse":10,"IdChapter":12,"IdBook":18,"TextVerse":"ele que tem em mãos a alma de tudo o que vive, e o sopro de vida de todos os humanos?"},{"Id":270,"IdVerse":11,"IdChapter":12,"IdBook":18,"TextVerse":"Não discerne o ouvido as palavras como o paladar discerne o sabor das iguarias?"},{"Id":271,"IdVerse":12,"IdChapter":12,"IdBook":18,"TextVerse":"A sabedoria pertence aos cabelos brancos, a longa vida confere a inteligência."},{"Id":272,"IdVerse":13,"IdChapter":12,"IdBook":18,"TextVerse":"Em {Deus} residem sabedoria e poder; ele possui o conselho e a inteligência."},{"Id":273,"IdVerse":14,"IdChapter":12,"IdBook":18,"TextVerse":"O que ele destrói não será reconstruído; se aprisionar um homem, ninguém há que o solte."},{"Id":274,"IdVerse":15,"IdChapter":12,"IdBook":18,"TextVerse":"Quando faz as águas pararem, há seca; se as soltar, submergirão a terra."},{"Id":275,"IdVerse":16,"IdChapter":12,"IdBook":18,"TextVerse":"Nele há força e prudência; ele conhece o que engana e o enganado;"},{"Id":276,"IdVerse":17,"IdChapter":12,"IdBook":18,"TextVerse":"faz os árbitros andarem descalços, torna os juízes estúpidos;"},{"Id":277,"IdVerse":18,"IdChapter":12,"IdBook":18,"TextVerse":"desata a cinta dos reis e cinge-lhes os rins com uma corda;"},{"Id":278,"IdVerse":19,"IdChapter":12,"IdBook":18,"TextVerse":"faz os sacerdotes andarem descalços, e abate os poderosos;"},{"Id":279,"IdVerse":20,"IdChapter":12,"IdBook":18,"TextVerse":"tira a palavra aos mais seguros de si mesmos e retira a sabedoria dos velhos;"},{"Id":280,"IdVerse":21,"IdChapter":12,"IdBook":18,"TextVerse":"derrama o desprezo sobre os nobres, afrouxa a cinta dos fortes,"},{"Id":281,"IdVerse":22,"IdChapter":12,"IdBook":18,"TextVerse":"põe a claro os segredos das trevas, e traz à luz a sombra da morte."},{"Id":282,"IdVerse":23,"IdChapter":12,"IdBook":18,"TextVerse":"Torna grandes as nações, e as destrói; multiplica os povos, depois os suprime."},{"Id":283,"IdVerse":24,"IdChapter":12,"IdBook":18,"TextVerse":"Tira a razão dos chefes da terra e os deixa perdidos num deserto sem pista;"},{"Id":284,"IdVerse":25,"IdChapter":12,"IdBook":18,"TextVerse":"andam às apalpadelas nas trevas, sem luz; tropeçam como um embriagado."},{"Id":285,"IdVerse":1,"IdChapter":13,"IdBook":18,"TextVerse":"Meus olhos viram todas essas coisas, meus ouvidos as ouviram e as guardaram;"},{"Id":286,"IdVerse":2,"IdChapter":13,"IdBook":18,"TextVerse":"aquilo que vós sabeis, eu também o sei, não vos sou inferior em nada."},{"Id":287,"IdVerse":3,"IdChapter":13,"IdBook":18,"TextVerse":"Mas é com o Todo-poderoso que eu desejaria falar, é com Deus que eu desejaria discutir,"},{"Id":288,"IdVerse":4,"IdChapter":13,"IdBook":18,"TextVerse":"pois vós não sois mais que impostores, não sois senão médicos que não prestam para nada."},{"Id":289,"IdVerse":5,"IdChapter":13,"IdBook":18,"TextVerse":"Se pudésseis guardar silêncio, tomar-vos-iam por sábios."},{"Id":290,"IdVerse":6,"IdChapter":13,"IdBook":18,"TextVerse":"Escutai, pois, minha defesa, atendei aos quesitos que vou anunciar."},{"Id":291,"IdVerse":7,"IdChapter":13,"IdBook":18,"TextVerse":"Para defender Deus, ireis dizer mentiras. Será preciso enganardes em seu favor?"},{"Id":292,"IdVerse":8,"IdChapter":13,"IdBook":18,"TextVerse":"Tereis, para com ele, juízos preconcebidos, e vos arvorais em ser seus advogados?"},{"Id":293,"IdVerse":9,"IdChapter":13,"IdBook":18,"TextVerse":"Seria, porventura, bom que ele vos examinasse? Iríeis enganá-lo como se engana um homem?"},{"Id":294,"IdVerse":10,"IdChapter":13,"IdBook":18,"TextVerse":"Ele não deixará de vos castigar, se tomardes seu partido ocultamente."},{"Id":295,"IdVerse":11,"IdChapter":13,"IdBook":18,"TextVerse":"Sua majestade não vos atemorizará? Seus terrores não vos esmagarão?"},{"Id":296,"IdVerse":12,"IdChapter":13,"IdBook":18,"TextVerse":"Vossos argumentos são razões de poeira, vossas dilapidações são obras de barro."},{"Id":297,"IdVerse":13,"IdChapter":13,"IdBook":18,"TextVerse":"Calai-vos! Deixai-me! Quero falar: aconteça depois o que acontecer!"},{"Id":298,"IdVerse":14,"IdChapter":13,"IdBook":18,"TextVerse":"Lacero a minha carne com os meus dentes, ponho minha vida em minha mão."},{"Id":299,"IdVerse":15,"IdChapter":13,"IdBook":18,"TextVerse":"Se ele me mata, nada mais tenho a esperar, e assim mesmo defenderei minha causa diante dele."},{"Id":300,"IdVerse":16,"IdChapter":13,"IdBook":18,"TextVerse":"Isso já será minha salvação, que o ímpio não seja admitido em sua presença."},{"Id":301,"IdVerse":17,"IdChapter":13,"IdBook":18,"TextVerse":"Escutai, pois, meu discurso, dai ouvido às minhas explicações;"},{"Id":302,"IdVerse":18,"IdChapter":13,"IdBook":18,"TextVerse":"estou pronto para defender minha causa, sei que sou eu quem tem razão."},{"Id":303,"IdVerse":19,"IdChapter":13,"IdBook":18,"TextVerse":"Se alguém quiser demandar contra mim no mesmo instante desejarei calar e morrer."},{"Id":304,"IdVerse":20,"IdChapter":13,"IdBook":18,"TextVerse":"Poupai-me apenas duas coisas! E não me esconderei de tua face:"},{"Id":305,"IdVerse":21,"IdChapter":13,"IdBook":18,"TextVerse":"afasta de sobre mim a tua mão, põe um termo ao medo de teus terrores."},{"Id":306,"IdVerse":22,"IdChapter":13,"IdBook":18,"TextVerse":"Chama por mim, e eu te responderei; ou então, falarei eu, e tu terás a réplica."},{"Id":307,"IdVerse":23,"IdChapter":13,"IdBook":18,"TextVerse":"Quantas faltas e pecados cometi eu? Dá-me a conhecer minhas faltas e minhas ofensas."},{"Id":308,"IdVerse":24,"IdChapter":13,"IdBook":18,"TextVerse":"Por que escondes de mim a tua face, e por que me consideras como um inimigo?"},{"Id":309,"IdVerse":25,"IdChapter":13,"IdBook":18,"TextVerse":"Queres, então, assustar uma folha levada pelo vento, ou perseguir uma folha ressequida?"},{"Id":310,"IdVerse":26,"IdChapter":13,"IdBook":18,"TextVerse":"Pois queres ditar contra mim amargas sentenças, e queres que me sejam imputadas as faltas de minha mocidade,"},{"Id":311,"IdVerse":27,"IdChapter":13,"IdBook":18,"TextVerse":"queres enfiar os meus pés no cepo, espiar todos os meus passos, e contar os rastos de meus pés?"},{"Id":312,"IdVerse":28,"IdChapter":13,"IdBook":18,"TextVerse":"{E ele se gasta como um pau bichado, como um tecido devorado pela traça}."},{"Id":313,"IdVerse":1,"IdChapter":14,"IdBook":18,"TextVerse":"O homem nascido da mulher vive pouco tempo e é cheio de muitas misérias;"},{"Id":314,"IdVerse":2,"IdChapter":14,"IdBook":18,"TextVerse":"é como uma flor que germina e logo fenece, uma sombra que foge sem parar."},{"Id":315,"IdVerse":3,"IdChapter":14,"IdBook":18,"TextVerse":"E é sobre ele que abres os olhos, e o chamas a juízo contigo."},{"Id":316,"IdVerse":4,"IdChapter":14,"IdBook":18,"TextVerse":"Quem fará sair o puro do impuro? Ninguém."},{"Id":317,"IdVerse":5,"IdChapter":14,"IdBook":18,"TextVerse":"Se seus dias estão contados, se em teu poder está o número dos seus meses, e fixado um limite que ele não ultrapassará,"},{"Id":318,"IdVerse":6,"IdChapter":14,"IdBook":18,"TextVerse":"afasta dele os teus olhos; deixa-o até que acabe o seu dia como um trabalhador."},{"Id":319,"IdVerse":7,"IdChapter":14,"IdBook":18,"TextVerse":"Para uma árvore, há esperança; cortada, pode reverdecer, e os seus ramos brotam."},{"Id":320,"IdVerse":8,"IdChapter":14,"IdBook":18,"TextVerse":"Quando sua raiz tiver envelhecido na terra, e seu tronco estiver morto no solo,"},{"Id":321,"IdVerse":9,"IdChapter":14,"IdBook":18,"TextVerse":"ao contato com a água, tornar-se-á verde de novo, e distenderá ramos como uma jovem planta."},{"Id":322,"IdVerse":10,"IdChapter":14,"IdBook":18,"TextVerse":"Mas quando o homem morre, fica estendido; o mortal expira; onde está ele?"},{"Id":323,"IdVerse":11,"IdChapter":14,"IdBook":18,"TextVerse":"As águas correm do lago, o rio se esgota e seca;"},{"Id":324,"IdVerse":12,"IdChapter":14,"IdBook":18,"TextVerse":"assim o homem se deita para não mais levantar. Durante toda a duração dos céus, ele não despertará; jamais sairá de seu sono."},{"Id":325,"IdVerse":13,"IdChapter":14,"IdBook":18,"TextVerse":"Se, pelo menos, me escondesses na região dos mortos, ao abrigo, até que tua cólera tivesse passado, se me fixasses um limite em que te lembrasses de mim!"},{"Id":326,"IdVerse":14,"IdChapter":14,"IdBook":18,"TextVerse":"Se um homem, uma vez morto, pudesse reviver! Todo o tempo de meu combate eu esperaria até que me viessem soerguer,"},{"Id":327,"IdVerse":15,"IdChapter":14,"IdBook":18,"TextVerse":"tu me chamarias e eu te responderia; estenderias a tua destra para a obra de tuas mãos."},{"Id":328,"IdVerse":16,"IdChapter":14,"IdBook":18,"TextVerse":"Mas agora contas os meus passos, e observas todos os meus pecados;"},{"Id":329,"IdVerse":17,"IdChapter":14,"IdBook":18,"TextVerse":"tu selaste como num saco os meus crimes, puseste um sinal sobre minhas iniqüidades."},{"Id":330,"IdVerse":18,"IdChapter":14,"IdBook":18,"TextVerse":"Mas a montanha acaba por cair, e o rochedo desmorona longe de seu lugar;"},{"Id":331,"IdVerse":19,"IdChapter":14,"IdBook":18,"TextVerse":"as águas escavam a pedra, o aluvião leva a terra móvel; assim aniquilas a esperança do homem."},{"Id":332,"IdVerse":20,"IdChapter":14,"IdBook":18,"TextVerse":"Tu o pões por terra; ele se vai embora para sempre; tu o desfiguras e o mandas embora."},{"Id":333,"IdVerse":21,"IdChapter":14,"IdBook":18,"TextVerse":"Estejam os seus filhos honrados, ele o ignora; sejam eles humilhados, não faz caso."},{"Id":334,"IdVerse":22,"IdChapter":14,"IdBook":18,"TextVerse":"É somente por ele que sua carne sofre; sua alma só se lamenta por ele."},{"Id":335,"IdVerse":1,"IdChapter":15,"IdBook":18,"TextVerse":"Elifaz de Temã tomou a palavra nestes termos:"},{"Id":336,"IdVerse":2,"IdChapter":15,"IdBook":18,"TextVerse":"Porventura, responde o sábio como se falasse ao vento e enche de ar o seu ventre?"},{"Id":337,"IdVerse":3,"IdChapter":15,"IdBook":18,"TextVerse":"Defende-se ele com fúteis argumentos, e com palavras que não servem para nada?"},{"Id":338,"IdVerse":4,"IdChapter":15,"IdBook":18,"TextVerse":"Acabarás destruindo a piedade, reduzes a nada o respeito devido a Deus;"},{"Id":339,"IdVerse":5,"IdChapter":15,"IdBook":18,"TextVerse":"pois é a iniqüidade que inspira teus discursos e adotas a linguagem dos impostores."},{"Id":340,"IdVerse":6,"IdChapter":15,"IdBook":18,"TextVerse":"É a tua boca que te condena, e não eu; são teus lábios que dão testemunho contra ti mesmo."},{"Id":341,"IdVerse":7,"IdChapter":15,"IdBook":18,"TextVerse":"És, porventura, o primeiro homem que nasceu, e foste tu gerado antes das colinas?"},{"Id":342,"IdVerse":8,"IdChapter":15,"IdBook":18,"TextVerse":"Assististe, porventura, ao conselho de Deus, monopolizaste a sabedoria?"},{"Id":343,"IdVerse":9,"IdChapter":15,"IdBook":18,"TextVerse":"Que sabes tu que nós ignoremos, que aprendeste que não nos seja familiar?"},{"Id":344,"IdVerse":10,"IdChapter":15,"IdBook":18,"TextVerse":"Há entre nós também velhos de cabelos brancos, muito mais avançados em dias do que teu pai."},{"Id":345,"IdVerse":11,"IdChapter":15,"IdBook":18,"TextVerse":"Fazes pouco caso das consolações divinas, e das doces palavras que te são dirigidas?"},{"Id":346,"IdVerse":12,"IdChapter":15,"IdBook":18,"TextVerse":"Por que te deixas levar pelo impulso de teu coração, e o que significam esses maus olhares?"},{"Id":347,"IdVerse":13,"IdChapter":15,"IdBook":18,"TextVerse":"É contra Deus que ousas encolerizar-te, e que tua boca profere tais discursos!"},{"Id":348,"IdVerse":14,"IdChapter":15,"IdBook":18,"TextVerse":"Que é o homem para que seja puro e o filho da mulher, para que seja justo?"},{"Id":349,"IdVerse":15,"IdChapter":15,"IdBook":18,"TextVerse":"Nem mesmo de seus santos Deus se fia, e os céus não são puros a seus olhos;"},{"Id":350,"IdVerse":16,"IdChapter":15,"IdBook":18,"TextVerse":"quanto mais do ser abominável e corrompido, o homem, que bebe a iniqüidade como a água?"},{"Id":351,"IdVerse":17,"IdChapter":15,"IdBook":18,"TextVerse":"Ouve-me; vou instruir-te: eu te contarei o que vi,"},{"Id":352,"IdVerse":18,"IdChapter":15,"IdBook":18,"TextVerse":"aquilo que os sábios ensinam, aquilo que seus pais não lhes ocultaram,"},{"Id":353,"IdVerse":19,"IdChapter":15,"IdBook":18,"TextVerse":"{aos quais, somente, foi dada esta terra, e no meio dos quais não tinha penetrado estrangeiro algum}."},{"Id":354,"IdVerse":20,"IdChapter":15,"IdBook":18,"TextVerse":"Em todos os dias de sua vida o mau está angustiado, os anos do opressor são em número restrito,"},{"Id":355,"IdVerse":21,"IdChapter":15,"IdBook":18,"TextVerse":"ruídos terrificantes ressoam-lhe aos ouvidos, no seio da paz, lhe sobrevém o destruidor."},{"Id":356,"IdVerse":22,"IdChapter":15,"IdBook":18,"TextVerse":"Ele não espera escapar das trevas, está destinado ao gume da espada."},{"Id":357,"IdVerse":23,"IdChapter":15,"IdBook":18,"TextVerse":"Anda às tontas à procura de seu pão, sabe que o dia das trevas está a seu lado."},{"Id":358,"IdVerse":24,"IdChapter":15,"IdBook":18,"TextVerse":"A tribulação e a angústia vêm sobre ele como um rei que vai para o combate,"},{"Id":359,"IdVerse":25,"IdChapter":15,"IdBook":18,"TextVerse":"porque levantou a mão contra Deus, e desafiou o Todo-poderoso,"},{"Id":360,"IdVerse":26,"IdChapter":15,"IdBook":18,"TextVerse":"correndo contra ele com a cabeça levantada, por detrás da grossura de seus escudos;"},{"Id":361,"IdVerse":27,"IdChapter":15,"IdBook":18,"TextVerse":"porque cobriu de gordura o seu rosto, e deixou a gordura ajuntar-se sobre seus rins,"},{"Id":362,"IdVerse":28,"IdChapter":15,"IdBook":18,"TextVerse":"habitando em cidades desoladas, em casas que foram abandonadas, destinadas a se tornarem montões de pedras;"},{"Id":363,"IdVerse":29,"IdChapter":15,"IdBook":18,"TextVerse":"não se enriquecerá, nem os seus bens resistirão, não mais estenderá sua sombra sobre a terra,"},{"Id":364,"IdVerse":30,"IdChapter":15,"IdBook":18,"TextVerse":"não escapará às trevas; o fogo queimará seus ramos, e sua flor será levada pelo vento."},{"Id":365,"IdVerse":31,"IdChapter":15,"IdBook":18,"TextVerse":"{Que não se fie na mentira: ficará prisioneiro dela; a mentira será a sua recompensa}."},{"Id":366,"IdVerse":32,"IdChapter":15,"IdBook":18,"TextVerse":"Suas ramagens secarão antes da hora, seus sarmentos não ficarão verdes;"},{"Id":367,"IdVerse":33,"IdChapter":15,"IdBook":18,"TextVerse":"como a vinha, sacudirá seus frutos verdes, como a oliveira, deixará cair a flor."},{"Id":368,"IdVerse":34,"IdChapter":15,"IdBook":18,"TextVerse":"Pois a raça dos ímpios é estéril, e o fogo devora as tendas do suborno."},{"Id":369,"IdVerse":35,"IdChapter":15,"IdBook":18,"TextVerse":"Quem concebe o mal, gera a infelicidade: é o engano que amadurece em seu seio."},{"Id":370,"IdVerse":1,"IdChapter":16,"IdBook":18,"TextVerse":"Jó respondeu então nestes termos:"},{"Id":371,"IdVerse":2,"IdChapter":16,"IdBook":18,"TextVerse":"Já ouvi muitas vezes discursos semelhantes, sois todos uns consoladores importunos."},{"Id":372,"IdVerse":3,"IdChapter":16,"IdBook":18,"TextVerse":"Quando terão fim essas palavras atiradas ao ar? Que é que te excitava a falar?"},{"Id":373,"IdVerse":4,"IdChapter":16,"IdBook":18,"TextVerse":"Eu também podia falar como vós, se estivésseis em meu lugar. Arranjaria discursos a vosso respeito, e sacudiria a cabeça acerca de vós;"},{"Id":374,"IdVerse":5,"IdChapter":16,"IdBook":18,"TextVerse":"eu vos encorajaria verbalmente, e moveria os meus lábios sem nenhuma avareza."},{"Id":375,"IdVerse":6,"IdChapter":16,"IdBook":18,"TextVerse":"Se falo, nem por isso se aplaca a minha dor; se calo, estará ela consolada?"},{"Id":376,"IdVerse":7,"IdChapter":16,"IdBook":18,"TextVerse":"Mas Deus me extenuou; estou aniquilado; toda a sua tropa me pegou."},{"Id":377,"IdVerse":8,"IdChapter":16,"IdBook":18,"TextVerse":"Minha magreza tornou-se testemunho contra mim, ela depõe contra mim."},{"Id":378,"IdVerse":9,"IdChapter":16,"IdBook":18,"TextVerse":"Sua cólera me fere e me persegue, ele range os dentes contra mim. Meus inimigos dardejam os olhos sobre mim."},{"Id":379,"IdVerse":10,"IdChapter":16,"IdBook":18,"TextVerse":"Abrem a boca para me devorar; batem-me na face para me ultrajar, rebelam-se todos contra mim."},{"Id":380,"IdVerse":11,"IdChapter":16,"IdBook":18,"TextVerse":"Deus me entrega aos perversos, joga-me nas mãos dos malvados."},{"Id":381,"IdVerse":12,"IdChapter":16,"IdBook":18,"TextVerse":"Eu estava em paz, ele ma tirou, segurou-me pela nuca e me pôs em pedaços. Tomou-me como alvo."},{"Id":382,"IdVerse":13,"IdChapter":16,"IdBook":18,"TextVerse":"Suas setas voam em volta de mim. Ele rasga meus rins sem piedade, espalha meu fel por terra."},{"Id":383,"IdVerse":14,"IdChapter":16,"IdBook":18,"TextVerse":"Abre em mim brecha sobre brecha, ataca-me como um guerreiro."},{"Id":384,"IdVerse":15,"IdChapter":16,"IdBook":18,"TextVerse":"Cosi um saco sobre minha pele, rolei minha fronte no pó."},{"Id":385,"IdVerse":16,"IdChapter":16,"IdBook":18,"TextVerse":"Meu rosto está vermelho de lágrimas, a sombra da morte estende-se sobre minhas pálpebras."},{"Id":386,"IdVerse":17,"IdChapter":16,"IdBook":18,"TextVerse":"Entretanto, não há violência em minhas mãos e minha oração é pura."},{"Id":387,"IdVerse":18,"IdChapter":16,"IdBook":18,"TextVerse":"Ó terra, não cubras o meu sangue, e que seu grito não seja sufocado pela tumba."},{"Id":388,"IdVerse":19,"IdChapter":16,"IdBook":18,"TextVerse":"Tenho desde já uma testemunha no céu, um defensor na alturas."},{"Id":389,"IdVerse":20,"IdChapter":16,"IdBook":18,"TextVerse":"Minha oração subiu até Deus, meus olhos choram diante dele."},{"Id":390,"IdVerse":21,"IdChapter":16,"IdBook":18,"TextVerse":"Que ele mesmo julgue entre o homem e Deus, entre o homem e seu semelhante!"},{"Id":391,"IdVerse":22,"IdChapter":16,"IdBook":18,"TextVerse":"Pois meus anos contados se esgotam, entro numa vereda por onde não passarei de novo."},{"Id":392,"IdVerse":1,"IdChapter":17,"IdBook":18,"TextVerse":"O sopro de minha vida vai-se consumindo, os meus dias se apagam, só me resta o sepulcro."},{"Id":393,"IdVerse":2,"IdChapter":17,"IdBook":18,"TextVerse":"Estou cercado por zombadores, meu olho vela por causa de seus ultrajes."},{"Id":394,"IdVerse":3,"IdChapter":17,"IdBook":18,"TextVerse":"Sê tu mesmo a minha caução junto de ti, e quem ousará bater em minha mão?"},{"Id":395,"IdVerse":4,"IdChapter":17,"IdBook":18,"TextVerse":"Pois fechaste o seu coração à inteligência, por isto não os deixarás triunfar."},{"Id":396,"IdVerse":5,"IdChapter":17,"IdBook":18,"TextVerse":"Há quem convide seus amigos à partilha, quando desfalecem os olhos de seus filhos."},{"Id":397,"IdVerse":6,"IdChapter":17,"IdBook":18,"TextVerse":"Ele me reduziu a ser a fábula dos povos, e me cospem no rosto."},{"Id":398,"IdVerse":7,"IdChapter":17,"IdBook":18,"TextVerse":"Meus olhos estão atingidos pela tristeza, todo o meu corpo não é mais que uma sombra."},{"Id":399,"IdVerse":8,"IdChapter":17,"IdBook":18,"TextVerse":"As pessoas retas estão estupefactas, e o inocente se irrita contra o ímpio;"},{"Id":400,"IdVerse":9,"IdChapter":17,"IdBook":18,"TextVerse":"o justo, entretanto, persiste no seu caminho, o homem de mãos puras redobra de coragem."},{"Id":401,"IdVerse":10,"IdChapter":17,"IdBook":18,"TextVerse":"Mas vós todos voltai, vinde, pois não acharei entre vós nenhum sábio?"},{"Id":402,"IdVerse":11,"IdChapter":17,"IdBook":18,"TextVerse":"Meus dias se esgotam, meus projetos estão aniquilados, frustraram-se os projetos do meu coração."},{"Id":403,"IdVerse":12,"IdChapter":17,"IdBook":18,"TextVerse":"Fazem da noite, dia, a luz da manhã é para mim como trevas."},{"Id":404,"IdVerse":13,"IdChapter":17,"IdBook":18,"TextVerse":"Deverei esperar? A região dos mortos é a minha morada, preparo meu leito no local tenebroso."},{"Id":405,"IdVerse":14,"IdChapter":17,"IdBook":18,"TextVerse":"Disse ao sepulcro: És meu pai, e aos vermes: Vós sois minha mãe e minha irmã."},{"Id":406,"IdVerse":15,"IdChapter":17,"IdBook":18,"TextVerse":"Onde está, pois, minha esperança? E minha felicidade, quem a entrevê?"},{"Id":407,"IdVerse":16,"IdChapter":17,"IdBook":18,"TextVerse":"Descerão elas comigo à região dos mortos, e nos afundaremos juntos na terra?"},{"Id":408,"IdVerse":1,"IdChapter":18,"IdBook":18,"TextVerse":"Bildad de Chua falou então nestes termos:"},{"Id":409,"IdVerse":2,"IdChapter":18,"IdBook":18,"TextVerse":"Quando acabarás de falar, e terás a sabedoria de nos deixar dizer?"},{"Id":410,"IdVerse":3,"IdChapter":18,"IdBook":18,"TextVerse":"Por que nos consideras como animais, e por que passamos por estúpidos a teus olhos?"},{"Id":411,"IdVerse":4,"IdChapter":18,"IdBook":18,"TextVerse":"Tu que te rasgas em teu furor, é preciso que por tua causa a terra seja abandonada, e que os rochedos mudem de lugar?"},{"Id":412,"IdVerse":5,"IdChapter":18,"IdBook":18,"TextVerse":"Sim, a luz do mau se apagará, e a flama de seu fogo cessará de alumiar."},{"Id":413,"IdVerse":6,"IdChapter":18,"IdBook":18,"TextVerse":"A luz obscurece em sua tenda, e sua lâmpada sobre ele se apagará;"},{"Id":414,"IdVerse":7,"IdChapter":18,"IdBook":18,"TextVerse":"seus passos firmes serão cortados, seus próprios desígnios os farão tropeçar."},{"Id":415,"IdVerse":8,"IdChapter":18,"IdBook":18,"TextVerse":"Seus pés se prendem numa rede, e ele anda sobre malhas."},{"Id":416,"IdVerse":9,"IdChapter":18,"IdBook":18,"TextVerse":"A armadilha o segura pelo calcanhar, um laço o aperta."},{"Id":417,"IdVerse":10,"IdChapter":18,"IdBook":18,"TextVerse":"Uma corda se esconde sob a terra para pegá-lo, uma armadilha, ao longo da vereda."},{"Id":418,"IdVerse":11,"IdChapter":18,"IdBook":18,"TextVerse":"De todas as partes temores o amedrontam, e perseguem-no passo a passo."},{"Id":419,"IdVerse":12,"IdChapter":18,"IdBook":18,"TextVerse":"A calamidade vem faminta sobre ele, a infelicidade está postada a seu lado."},{"Id":420,"IdVerse":13,"IdChapter":18,"IdBook":18,"TextVerse":"A pele de seu corpo é devorada, o filho mais velho da morte devora-lhe os membros;"},{"Id":421,"IdVerse":14,"IdChapter":18,"IdBook":18,"TextVerse":"é arrancado da tenda, onde se sentia seguro, levam-no ao rei dos terrores."},{"Id":422,"IdVerse":15,"IdChapter":18,"IdBook":18,"TextVerse":"Podes estabelecer-te em sua tenda: ele não existe mais; o enxofre é espalhado em seu domínio."},{"Id":423,"IdVerse":16,"IdChapter":18,"IdBook":18,"TextVerse":"Por baixo suas raízes secam, e por cima seus ramos definham."},{"Id":424,"IdVerse":17,"IdChapter":18,"IdBook":18,"TextVerse":"Sua memória apaga-se da terra, nada mais lembra o seu nome na região."},{"Id":425,"IdVerse":18,"IdChapter":18,"IdBook":18,"TextVerse":"É arrojado da luz para as trevas, é desterrado do mundo."},{"Id":426,"IdVerse":19,"IdChapter":18,"IdBook":18,"TextVerse":"Não tem descendente nem posteridade em sua tribo, nem sobrevivente algum em sua morada."},{"Id":427,"IdVerse":20,"IdChapter":18,"IdBook":18,"TextVerse":"O Ocidente está estupefacto com sua sorte, o Oriente treme diante dela."},{"Id":428,"IdVerse":21,"IdChapter":18,"IdBook":18,"TextVerse":"Eis o que acontece com as tendas dos ímpios, os lugares habitados pelo homem que não conhece Deus."},{"Id":429,"IdVerse":1,"IdChapter":19,"IdBook":18,"TextVerse":"Jó respondeu então nestes termos:"},{"Id":430,"IdVerse":2,"IdChapter":19,"IdBook":18,"TextVerse":"Até quando afligireis a minha alma e me atormentareis com vossos discursos?"},{"Id":431,"IdVerse":3,"IdChapter":19,"IdBook":18,"TextVerse":"Eis que já por dez vezes me ultrajastes, e não vos envergonhais de me insultar."},{"Id":432,"IdVerse":4,"IdChapter":19,"IdBook":18,"TextVerse":"Mesmo que eu tivesse verdadeiramente pecado, minha culpa só diria respeito a mim mesmo."},{"Id":433,"IdVerse":5,"IdChapter":19,"IdBook":18,"TextVerse":"Se vos quiserdes levantar contra mim, e convencer-me de ignomínia,"},{"Id":434,"IdVerse":6,"IdChapter":19,"IdBook":18,"TextVerse":"sabei que foi Deus quem me afligiu e me cercou com suas redes."},{"Id":435,"IdVerse":7,"IdChapter":19,"IdBook":18,"TextVerse":"Clamo contra a violência, e ninguém me responde; levanto minha voz, e não há quem me faça justiça."},{"Id":436,"IdVerse":8,"IdChapter":19,"IdBook":18,"TextVerse":"Fechou meu caminho para que eu não possa passar, e espalha trevas pelo meu caminho;"},{"Id":437,"IdVerse":9,"IdChapter":19,"IdBook":18,"TextVerse":"despojou-me de minha glória, e tirou-me a coroa da cabeça."},{"Id":438,"IdVerse":10,"IdChapter":19,"IdBook":18,"TextVerse":"Demoliu-me por inteiro, e pereço, desenraizou minha esperança como uma árvore,"},{"Id":439,"IdVerse":11,"IdChapter":19,"IdBook":18,"TextVerse":"acendeu a sua cólera contra mim, tratou-me como um inimigo."},{"Id":440,"IdVerse":12,"IdChapter":19,"IdBook":18,"TextVerse":"Suas milícias se concentraram, construíram aterros para me assaltarem, acamparam em volta de minha tenda."},{"Id":441,"IdVerse":13,"IdChapter":19,"IdBook":18,"TextVerse":"Meus irmãos foram para longe de mim, meus amigos de mim se afastaram."},{"Id":442,"IdVerse":14,"IdChapter":19,"IdBook":18,"TextVerse":"Meus parentes e meus íntimos desapareceram, os hóspedes de minha casa esqueceram-se de mim."},{"Id":443,"IdVerse":15,"IdChapter":19,"IdBook":18,"TextVerse":"Minhas servas olham-me como um estranho, sou um desconhecido para elas."},{"Id":444,"IdVerse":16,"IdChapter":19,"IdBook":18,"TextVerse":"Chamo meu escravo, ele não responde, preciso suplicar-lhe com a boca."},{"Id":445,"IdVerse":17,"IdChapter":19,"IdBook":18,"TextVerse":"Minha mulher tem horror de meu hálito, sou pesado aos meus próprios filhos."},{"Id":446,"IdVerse":18,"IdChapter":19,"IdBook":18,"TextVerse":"Até as crianças caçoam de mim; quando me levanto, troçam de mim."},{"Id":447,"IdVerse":19,"IdChapter":19,"IdBook":18,"TextVerse":"Meus íntimos me abominam, aqueles que eu amava voltam-se contra mim."},{"Id":448,"IdVerse":20,"IdChapter":19,"IdBook":18,"TextVerse":"Meus ossos estão colados à minha pele, à minha carne, e fujo com a pele de meus dentes."},{"Id":449,"IdVerse":21,"IdChapter":19,"IdBook":18,"TextVerse":"Compadecei-vos de mim, compadecei-vos de mim, ao menos vós, que sois meus amigos, pois a mão de Deus me feriu."},{"Id":450,"IdVerse":22,"IdChapter":19,"IdBook":18,"TextVerse":"Por que me perseguis como Deus, e vos mostrais insaciáveis de minha carne?"},{"Id":451,"IdVerse":23,"IdChapter":19,"IdBook":18,"TextVerse":"Oh!, se minhas palavras pudessem ser escritas, consignadas num livro,"},{"Id":452,"IdVerse":24,"IdChapter":19,"IdBook":18,"TextVerse":"gravadas por estilete de ferro em chumbo, esculpidas para sempre numa rocha!"},{"Id":453,"IdVerse":25,"IdChapter":19,"IdBook":18,"TextVerse":"Eu o sei: meu vingador está vivo, e aparecerá, finalmente, sobre a terra."},{"Id":454,"IdVerse":26,"IdChapter":19,"IdBook":18,"TextVerse":"Por detrás de minha pele, que envolverá isso, na minha própria carne, verei Deus."},{"Id":455,"IdVerse":27,"IdChapter":19,"IdBook":18,"TextVerse":"Eu mesmo o contemplarei, meus olhos o verão, e não os olhos de outro; meus rins se consomem dentro de mim."},{"Id":456,"IdVerse":28,"IdChapter":19,"IdBook":18,"TextVerse":"Pois, se dizes: Por que o perseguimos, e como encontraremos nele uma razão para condená-lo?"},{"Id":457,"IdVerse":29,"IdChapter":19,"IdBook":18,"TextVerse":"Temei o gume da espada, pois a cólera de Deus persegue os maus, e sabereis que há uma justiça."},{"Id":458,"IdVerse":1,"IdChapter":20,"IdBook":18,"TextVerse":"Sofar de Naama falou nestes termos:"},{"Id":459,"IdVerse":2,"IdChapter":20,"IdBook":18,"TextVerse":"É por isso que meus pensamentos me sugerem uma resposta, e estou impaciente por falar."},{"Id":460,"IdVerse":3,"IdChapter":20,"IdBook":18,"TextVerse":"Ouvi queixas injuriosas, foram palavras vãs que responderam a meu espírito."},{"Id":461,"IdVerse":4,"IdChapter":20,"IdBook":18,"TextVerse":"Não sabes bem que, em todos os tempos, desde que o homem foi posto na terra,"},{"Id":462,"IdVerse":5,"IdChapter":20,"IdBook":18,"TextVerse":"o triunfo dos maus é breve, e a alegria do ímpio só dura um instante?"},{"Id":463,"IdVerse":6,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda mesmo que sua estatura chegasse até o céu e sua cabeça tocasse a nuvem,"},{"Id":464,"IdVerse":7,"IdChapter":20,"IdBook":18,"TextVerse":"como o seu próprio esterco, ele perece para sempre, e aqueles que o viam, indagam onde ele está."},{"Id":465,"IdVerse":8,"IdChapter":20,"IdBook":18,"TextVerse":"Como um sonho, ele voa, ninguém mais o encontra, desaparece como uma visão noturna."},{"Id":466,"IdVerse":9,"IdChapter":20,"IdBook":18,"TextVerse":"O olho que o viu, já não mais o vê, nem o verá mais a sua morada."},{"Id":467,"IdVerse":10,"IdChapter":20,"IdBook":18,"TextVerse":"Seus filhos aplacarão os pobres, suas mãos restituirão suas riquezas."},{"Id":468,"IdVerse":11,"IdChapter":20,"IdBook":18,"TextVerse":"Seus ossos estavam cheios de vigor juvenil, sua mocidade deita-se com ele no pó."},{"Id":469,"IdVerse":12,"IdChapter":20,"IdBook":18,"TextVerse":"Se o mal lhe foi doce na boca, se o ocultou debaixo da língua,"},{"Id":470,"IdVerse":13,"IdChapter":20,"IdBook":18,"TextVerse":"se o reteve e não o abandonou, se o saboreou com seu paladar,"},{"Id":471,"IdVerse":14,"IdChapter":20,"IdBook":18,"TextVerse":"esse alimento se transformará em suas entranhas, e se converterá interiormente em fel de áspides."},{"Id":472,"IdVerse":15,"IdChapter":20,"IdBook":18,"TextVerse":"Vomitará as riquezas que engoliu; Deus as fará sair-lhe do ventre."},{"Id":473,"IdVerse":16,"IdChapter":20,"IdBook":18,"TextVerse":"Sugava o veneno de áspides, a língua da víbora o matará."},{"Id":474,"IdVerse":17,"IdChapter":20,"IdBook":18,"TextVerse":"Não verá correr os riachos de óleo, as torrentes de mel e de leite."},{"Id":475,"IdVerse":18,"IdChapter":20,"IdBook":18,"TextVerse":"Vomitará seu ganho, sem poder engoli-lo, não gozará o fruto de seu tráfico."},{"Id":476,"IdVerse":19,"IdChapter":20,"IdBook":18,"TextVerse":"Porque maltratou, desamparou os pobres, roubou uma casa que não tinha construído,"},{"Id":477,"IdVerse":20,"IdChapter":20,"IdBook":18,"TextVerse":"porque sua avidez é insaciável, não salvará o que lhe era mais caro."},{"Id":478,"IdVerse":21,"IdChapter":20,"IdBook":18,"TextVerse":"Nada escapava à sua voracidade: é por isso que sua felicidade não há de durar."},{"Id":479,"IdVerse":22,"IdChapter":20,"IdBook":18,"TextVerse":"Em plena abundância, sentirá escassez; todos os golpes da infelicidade caem sobre ele."},{"Id":480,"IdVerse":23,"IdChapter":20,"IdBook":18,"TextVerse":"Para encher-lhe o ventre {Deus} desencadeia o fogo de sua cólera, e fará chover a dor sobre ele."},{"Id":481,"IdVerse":24,"IdChapter":20,"IdBook":18,"TextVerse":"Se foge diante da arma de ferro, o arco de bronze o traspassa,"},{"Id":482,"IdVerse":25,"IdChapter":20,"IdBook":18,"TextVerse":"um dardo sai-lhe das costas, um aço fulgurante sai-lhe do fígado. O terror desaba sobre ele,"},{"Id":483,"IdVerse":26,"IdChapter":20,"IdBook":18,"TextVerse":"e ser-lhe-ão reservadas as trevas. Um fogo, que o homem não acendeu, o devora e consome o que sobra em sua tenda."},{"Id":484,"IdVerse":27,"IdChapter":20,"IdBook":18,"TextVerse":"Os céus revelam seu crime, a terra levanta-se contra ele,"},{"Id":485,"IdVerse":28,"IdChapter":20,"IdBook":18,"TextVerse":"uma torrente joga-se contra sua casa, que é levada no dia da cólera divina."},{"Id":486,"IdVerse":29,"IdChapter":20,"IdBook":18,"TextVerse":"Tal é a sorte que Deus reserva ao mau, e a herança que Deus lhe destina."},{"Id":487,"IdVerse":1,"IdChapter":21,"IdBook":18,"TextVerse":"Jó tomou então a palavra nestes termos:"},{"Id":488,"IdVerse":2,"IdChapter":21,"IdBook":18,"TextVerse":"Ouvi, ouvi minhas palavras, que eu tenha pelo menos esse consolo de vossa parte."},{"Id":489,"IdVerse":3,"IdChapter":21,"IdBook":18,"TextVerse":"Permiti que eu fale; quando tiver falado, zombai à vontade."},{"Id":490,"IdVerse":4,"IdChapter":21,"IdBook":18,"TextVerse":"É de um homem que me queixo? E como não hei de perder a paciência?"},{"Id":491,"IdVerse":5,"IdChapter":21,"IdBook":18,"TextVerse":"Olhai para mim; ireis ficar estupefactos, e poreis a mão sobre a boca."},{"Id":492,"IdVerse":6,"IdChapter":21,"IdBook":18,"TextVerse":"Quando penso nisso, fico estarrecido, e todo o meu corpo treme."},{"Id":493,"IdVerse":7,"IdChapter":21,"IdBook":18,"TextVerse":"Como é que os maus vivem, envelhecem, e cresce o seu vigor?"},{"Id":494,"IdVerse":8,"IdChapter":21,"IdBook":18,"TextVerse":"Sua posteridade prospera diante deles, e seus descendentes sob seus olhos;"},{"Id":495,"IdVerse":9,"IdChapter":21,"IdBook":18,"TextVerse":"sua casa é tranqüila, sem alarmes, a vara de Deus não os atinge."},{"Id":496,"IdVerse":10,"IdChapter":21,"IdBook":18,"TextVerse":"Seu touro é cada vez mais fecundo, sua vaca dá cria sem nunca abortar."},{"Id":497,"IdVerse":11,"IdChapter":21,"IdBook":18,"TextVerse":"Deixam os filhos correr como carneiros, e os seus pequenos saltam e brincam."},{"Id":498,"IdVerse":12,"IdChapter":21,"IdBook":18,"TextVerse":"Cantam ao som do pandeiro e da cítara, divertem-se ao som da flauta."},{"Id":499,"IdVerse":13,"IdChapter":21,"IdBook":18,"TextVerse":"Passam os dias na alegria, e descem tranqüilamente à região dos mortos."},{"Id":500,"IdVerse":14,"IdChapter":21,"IdBook":18,"TextVerse":"Ora, dizem a Deus: Afasta-te de nós, não queremos conhecer os teus caminhos;"},{"Id":501,"IdVerse":15,"IdChapter":21,"IdBook":18,"TextVerse":"quem é o Todo-poderoso para que o sirvamos? Que vantagem temos em lhe fazer orações?"},{"Id":502,"IdVerse":16,"IdChapter":21,"IdBook":18,"TextVerse":"A felicidade não está em suas mãos? Contudo, longe de mim esteja o modo de pensar dos ímpios!"},{"Id":503,"IdVerse":17,"IdChapter":21,"IdBook":18,"TextVerse":"Quantas vezes vemos apagar-se a lâmpada dos ímpios, e a ruína desabar sobre eles?"},{"Id":504,"IdVerse":18,"IdChapter":21,"IdBook":18,"TextVerse":"São eles como a palha ao sopro do vento, como a cinza tragada pelo turbilhão?"},{"Id":505,"IdVerse":19,"IdChapter":21,"IdBook":18,"TextVerse":"Deus {assim dizem}, reserva para os filhos o castigo do pai. Que ele mesmo o puna, para que o sinta!"},{"Id":506,"IdVerse":20,"IdChapter":21,"IdBook":18,"TextVerse":"Que veja com os próprios olhos a sua ruína, e ele mesmo beba da cólera do Todo-poderoso!"},{"Id":507,"IdVerse":21,"IdChapter":21,"IdBook":18,"TextVerse":"Que se lhe dá do que será feito de sua casa depois dele, se o número de seus meses já está contado?"},{"Id":508,"IdVerse":22,"IdChapter":21,"IdBook":18,"TextVerse":"É a Deus, que se irá ensinar a sabedoria, a ele, que julga os seres superiores?"},{"Id":509,"IdVerse":23,"IdChapter":21,"IdBook":18,"TextVerse":"Um morre no seio da prosperidade, plenamente feliz e tranqüilo,"},{"Id":510,"IdVerse":24,"IdChapter":21,"IdBook":18,"TextVerse":"os flancos cobertos de gordura, e a medula dos ossos cheia de seiva;"},{"Id":511,"IdVerse":25,"IdChapter":21,"IdBook":18,"TextVerse":"o outro morre com a amargura na alma, sem ter gozado a felicidade;"},{"Id":512,"IdVerse":26,"IdChapter":21,"IdBook":18,"TextVerse":"juntos se deitam na terra, e os vermes recobrem a ambos."},{"Id":513,"IdVerse":27,"IdChapter":21,"IdBook":18,"TextVerse":"Ah! conheço vossos pensamentos, os julgamentos iníquos que fazeis de mim."},{"Id":514,"IdVerse":28,"IdChapter":21,"IdBook":18,"TextVerse":"Dizeis: Onde está a casa do tirano, onde está a tenda em que habitavam os ímpios?"},{"Id":515,"IdVerse":29,"IdChapter":21,"IdBook":18,"TextVerse":"Não interrogastes os viajantes? Contestaríeis seus testemunhos?"},{"Id":516,"IdVerse":30,"IdChapter":21,"IdBook":18,"TextVerse":"No dia da infelicidade o ímpio é poupado, no dia da cólera ele escapa."},{"Id":517,"IdVerse":31,"IdChapter":21,"IdBook":18,"TextVerse":"Quem reprova diante dele o seu proceder, e lhe pede contas de seus atos?"},{"Id":518,"IdVerse":32,"IdChapter":21,"IdBook":18,"TextVerse":"Levam-no ao sepulcro, ficarão de vigília em sua câmara funerária."},{"Id":519,"IdVerse":33,"IdChapter":21,"IdBook":18,"TextVerse":"Os torrões do vale são-lhe leves; todos os homens irão em sua companhia, e foram inumeráveis seus predecessores."},{"Id":520,"IdVerse":34,"IdChapter":21,"IdBook":18,"TextVerse":"Que significam, pois, essas vãs consolações? Todas as vossas respostas são apenas perfídia."},{"Id":521,"IdVerse":1,"IdChapter":22,"IdBook":18,"TextVerse":"Elifaz de Temã tomou a palavra nestes termos:"},{"Id":522,"IdVerse":2,"IdChapter":22,"IdBook":18,"TextVerse":"Pode o homem ser útil a Deus? O sábio só é útil a si mesmo."},{"Id":523,"IdVerse":3,"IdChapter":22,"IdBook":18,"TextVerse":"De que serve ao Todo-poderoso que tu sejas justo? Tem ele interesse que teu proceder seja íntegro?"},{"Id":524,"IdVerse":4,"IdChapter":22,"IdBook":18,"TextVerse":"É por causa de tua piedade que ele te pune, e entra contigo em juízo?"},{"Id":525,"IdVerse":5,"IdChapter":22,"IdBook":18,"TextVerse":"Não é enorme a tua malícia, e não são inumeráveis as tuas iniqüidades?"},{"Id":526,"IdVerse":6,"IdChapter":22,"IdBook":18,"TextVerse":"Sem causa tomaste penhores a teus irmãos, despojaste de suas vestes os miseráveis;"},{"Id":527,"IdVerse":7,"IdChapter":22,"IdBook":18,"TextVerse":"não davas água ao sedento, recusavas o pão ao esfomeado."},{"Id":528,"IdVerse":8,"IdChapter":22,"IdBook":18,"TextVerse":"A terra era do mais forte, e o protegido é que nela se estabelecia."},{"Id":529,"IdVerse":9,"IdChapter":22,"IdBook":18,"TextVerse":"Despedias as viúvas com as mãos vazias, quebravas os braços dos órfãos."},{"Id":530,"IdVerse":10,"IdChapter":22,"IdBook":18,"TextVerse":"Eis por que estás cercado de laços, e os terrores súbitos te amedrontam."},{"Id":531,"IdVerse":11,"IdChapter":22,"IdBook":18,"TextVerse":"A luz obscureceu-se; já não vês nada; e o dilúvio águas te engole."},{"Id":532,"IdVerse":12,"IdChapter":22,"IdBook":18,"TextVerse":"Não está Deus nas alturas dos céus? Vê a cabeça das estrelas como está alta!"},{"Id":533,"IdVerse":13,"IdChapter":22,"IdBook":18,"TextVerse":"E dizes: Que sabe Deus? Pode ele julgar através da nuvem opaca?"},{"Id":534,"IdVerse":14,"IdChapter":22,"IdBook":18,"TextVerse":"As nuvens formam um véu que o impede de ver; ele passeia pela abóbada do céu."},{"Id":535,"IdVerse":15,"IdChapter":22,"IdBook":18,"TextVerse":"Segues, pois, rotas antigas por onde andavam os homens iníquos"},{"Id":536,"IdVerse":16,"IdChapter":22,"IdBook":18,"TextVerse":"que foram arrebatados antes do tempo, e cujos fundamentos foram arrastados com as águas,"},{"Id":537,"IdVerse":17,"IdChapter":22,"IdBook":18,"TextVerse":"e que diziam a Deus: Retira-te de nós, que poderia fazer-nos o Todo-poderoso?"},{"Id":538,"IdVerse":18,"IdChapter":22,"IdBook":18,"TextVerse":"Foi ele, entretanto, que lhes cumulou de bens as casas; - longe de mim os conselhos dos maus! -"},{"Id":539,"IdVerse":19,"IdChapter":22,"IdBook":18,"TextVerse":"Vendo-os, os justos se alegram, e o inocente zomba deles:"},{"Id":540,"IdVerse":20,"IdChapter":22,"IdBook":18,"TextVerse":"Nossos inimigos estão aniquilados, e o fogo devorou-lhes as riquezas!"},{"Id":541,"IdVerse":21,"IdChapter":22,"IdBook":18,"TextVerse":"Reconcilia-te, pois, com {Deus} e faz as pazes com ele, é assim que te será de novo dada a felicidade;"},{"Id":542,"IdVerse":22,"IdChapter":22,"IdBook":18,"TextVerse":"aceita a instrução de sua boca, e põe suas palavras em teu coração."},{"Id":543,"IdVerse":23,"IdChapter":22,"IdBook":18,"TextVerse":"Se te voltares humildemente para o Todo-poderoso, se afastares a iniqüidade de tua tenda,"},{"Id":544,"IdVerse":24,"IdChapter":22,"IdBook":18,"TextVerse":"se atirares as barras de ouro ao pó, e o ouro de Ofir entre os pedregulhos da torrente,"},{"Id":545,"IdVerse":25,"IdChapter":22,"IdBook":18,"TextVerse":"o Todo-poderoso será teu ouro e um monte de prata para ti."},{"Id":546,"IdVerse":26,"IdChapter":22,"IdBook":18,"TextVerse":"Então farás do Todo-poderoso as tuas delícias, e levantarás teu rosto a Deus."},{"Id":547,"IdVerse":27,"IdChapter":22,"IdBook":18,"TextVerse":"Tu lhe rogarás, e ele te ouvirá, e cumprirás os teus votos:"},{"Id":548,"IdVerse":28,"IdChapter":22,"IdBook":18,"TextVerse":"formarás os teus projetos, que terão feliz êxito, e a luz brilhará em tuas veredas."},{"Id":549,"IdVerse":29,"IdChapter":22,"IdBook":18,"TextVerse":"Pois Deus abaixa o altivo e o orgulhoso, mas socorre aquele que abaixa os olhos."},{"Id":550,"IdVerse":30,"IdChapter":22,"IdBook":18,"TextVerse":"Salva o inocente, o qual é libertado pela pureza de suas mãos."},{"Id":551,"IdVerse":1,"IdChapter":23,"IdBook":18,"TextVerse":"Jó tomou a palavra nestes termos:"},{"Id":552,"IdVerse":2,"IdChapter":23,"IdBook":18,"TextVerse":"Sim, hoje minha queixa é uma revolta; sua mão pesa sobre meus suspiros."},{"Id":553,"IdVerse":3,"IdChapter":23,"IdBook":18,"TextVerse":"Ah! se pudesse encontrá-lo, e chegar até seu trono!"},{"Id":554,"IdVerse":4,"IdChapter":23,"IdBook":18,"TextVerse":"Exporia diante dele minha causa, encheria minha boca de argumentos,"},{"Id":555,"IdVerse":5,"IdChapter":23,"IdBook":18,"TextVerse":"saberia o que ele iria responder-me, e veria o que ele teria para me dizer."},{"Id":556,"IdVerse":6,"IdChapter":23,"IdBook":18,"TextVerse":"Oporia ele contra mim a sua onipotência? Bastaria que lançasse os olhos em mim;"},{"Id":557,"IdVerse":7,"IdChapter":23,"IdBook":18,"TextVerse":"seria então um justo a discutir com ele, e eu iria embora definitivamente absolvido pelo meu juiz."},{"Id":558,"IdVerse":8,"IdChapter":23,"IdBook":18,"TextVerse":"Mas se eu for ao oriente, lá ele não está; ao ocidente, não o encontrarei;"},{"Id":559,"IdVerse":9,"IdChapter":23,"IdBook":18,"TextVerse":"se o procuro ao norte, não o vejo; se me volto para o sul, não o descubro."},{"Id":560,"IdVerse":10,"IdChapter":23,"IdBook":18,"TextVerse":"Mas ele conhece o meu caminho; e se me põe à prova, dela sairei puro como o ouro."},{"Id":561,"IdVerse":11,"IdChapter":23,"IdBook":18,"TextVerse":"Meu pé seguiu os seus traços, guardei o seu caminho sem me desviar."},{"Id":562,"IdVerse":12,"IdChapter":23,"IdBook":18,"TextVerse":"Não me afastei dos preceitos de seus lábios, guardei no meu íntimo as palavras de sua boca."},{"Id":563,"IdVerse":13,"IdChapter":23,"IdBook":18,"TextVerse":"Mas ele decidiu alguma coisa; quem o fará voltar atrás? Ele faz o que bem lhe agrada."},{"Id":564,"IdVerse":14,"IdChapter":23,"IdBook":18,"TextVerse":"Realizará seu desígnio a meu respeito, e tem muitos projetos iguais a este."},{"Id":565,"IdVerse":15,"IdChapter":23,"IdBook":18,"TextVerse":"Eis por que sua presença me atemoriza: basta o seu pensamento para me fazer tremer."},{"Id":566,"IdVerse":16,"IdChapter":23,"IdBook":18,"TextVerse":"Deus fundiu o meu coração, o Todo-poderoso me enche de terror."},{"Id":567,"IdVerse":17,"IdChapter":23,"IdBook":18,"TextVerse":"Sucumbo diante das trevas, as trevas cobriram-me o rosto."},{"Id":568,"IdVerse":1,"IdChapter":24,"IdBook":18,"TextVerse":"Por que não reserva tempos para si o Todo-poderoso? E por que ignoram seus dias os que lhe são fiéis?"},{"Id":569,"IdVerse":2,"IdChapter":24,"IdBook":18,"TextVerse":"Os maus mudam as divisas das terras, e fazem pastar o rebanho que roubaram."},{"Id":570,"IdVerse":3,"IdChapter":24,"IdBook":18,"TextVerse":"Empurram diante de si o jumento do órfão, e tomam em penhor o boi da viúva."},{"Id":571,"IdVerse":4,"IdChapter":24,"IdBook":18,"TextVerse":"Afastam os pobres do caminho, todos os miseráveis da região precisam esconder-se."},{"Id":572,"IdVerse":5,"IdChapter":24,"IdBook":18,"TextVerse":"Como os asnos no deserto, saem para o trabalho, à procura do que comer, à procura do pão para seus filhos."},{"Id":573,"IdVerse":6,"IdChapter":24,"IdBook":18,"TextVerse":"Ceifam a forragem num campo, vindimam a vinha do ímpio."},{"Id":574,"IdVerse":7,"IdChapter":24,"IdBook":18,"TextVerse":"Passam a noite nus, sem roupa, sem cobertor contra o frio."},{"Id":575,"IdVerse":8,"IdChapter":24,"IdBook":18,"TextVerse":"São banhados pelas chuvas da montanha; sem abrigo, abraçam-se com as rochas."},{"Id":576,"IdVerse":9,"IdChapter":24,"IdBook":18,"TextVerse":"Arrancam o órfão do seio materno, tomam em penhor as crianças do pobre."},{"Id":577,"IdVerse":10,"IdChapter":24,"IdBook":18,"TextVerse":"Andam nus, despidos, esfomeados, carregam feixes."},{"Id":578,"IdVerse":11,"IdChapter":24,"IdBook":18,"TextVerse":"Espremem o óleo nos celeiros, pisam os lagares, morrendo de sede."},{"Id":579,"IdVerse":12,"IdChapter":24,"IdBook":18,"TextVerse":"Sobe da cidade o estertor dos moribundos, a alma dos feridos grita: Deus não ouve suas súplicas."},{"Id":580,"IdVerse":13,"IdChapter":24,"IdBook":18,"TextVerse":"Outros são rebeldes à luz, não conhecem seus caminhos, não habitam em suas veredas."},{"Id":581,"IdVerse":14,"IdChapter":24,"IdBook":18,"TextVerse":"O homicida levanta-se quando cai o dia, para matar o pobre e o indigente; o ladrão vagueia durante a noite."},{"Id":582,"IdVerse":15,"IdChapter":24,"IdBook":18,"TextVerse":"O adúltero espreita o crepúsculo: Ninguém me verá, diz ele, e põe um véu no rosto."},{"Id":583,"IdVerse":16,"IdChapter":24,"IdBook":18,"TextVerse":"Nas trevas, forçam as casas; escondem-se durante o dia; não conhecem a luz."},{"Id":584,"IdVerse":17,"IdChapter":24,"IdBook":18,"TextVerse":"Para eles, com efeito, a manhã é uma sombra espessa, pois estão acostumados aos terrores da noite."},{"Id":585,"IdVerse":18,"IdChapter":24,"IdBook":18,"TextVerse":"Correm rapidamente à superfície das águas, sua herança é maldita na terra; já não tomarão o caminho das vinhas."},{"Id":586,"IdVerse":19,"IdChapter":24,"IdBook":18,"TextVerse":"Como a seca e o calor absorvem a água das neves, assim a região dos mortos engole os pecadores."},{"Id":587,"IdVerse":20,"IdChapter":24,"IdBook":18,"TextVerse":"O ventre que o gerou, esquece-o, os vermes fazem dele as suas delícias; ninguém mais se lembra dele."},{"Id":588,"IdVerse":21,"IdChapter":24,"IdBook":18,"TextVerse":"A iniqüidade é quebrada como uma árvore. Maltratava a mulher estéril e sem filhos, não fazia o bem à viúva;"},{"Id":589,"IdVerse":22,"IdChapter":24,"IdBook":18,"TextVerse":"punha sua força a serviço dos poderosos. Levanta-se e já não pode mais contar com a vida."},{"Id":590,"IdVerse":23,"IdChapter":24,"IdBook":18,"TextVerse":"Ele lhes dá segurança e apoio, mas seus olhos vigiam seus caminhos."},{"Id":591,"IdVerse":24,"IdChapter":24,"IdBook":18,"TextVerse":"Levantam-se, subitamente já não existem; caem; como os outros, são arrebatados, são ceifados como cabeças de espigas."},{"Id":592,"IdVerse":25,"IdChapter":24,"IdBook":18,"TextVerse":"Se assim não é, quem me desmentirá, quem reduzirá a nada as minhas palavras?"},{"Id":593,"IdVerse":1,"IdChapter":25,"IdBook":18,"TextVerse":"Bildad de Chua tomou então a palavra nestes termos:"},{"Id":594,"IdVerse":2,"IdChapter":25,"IdBook":18,"TextVerse":"A ele, o poder e a majestade, em sua alta morada faz reinar a paz."},{"Id":595,"IdVerse":3,"IdChapter":25,"IdBook":18,"TextVerse":"Podem ser contadas as suas legiões? Sobre quem não se levanta a sua luz?"},{"Id":596,"IdVerse":4,"IdChapter":25,"IdBook":18,"TextVerse":"Como seria justo o homem diante de Deus, como seria puro o filho da mulher?"},{"Id":597,"IdVerse":5,"IdChapter":25,"IdBook":18,"TextVerse":"Até mesmo a luz não brilha, e as estrelas não são puras a seus olhos;"},{"Id":598,"IdVerse":6,"IdChapter":25,"IdBook":18,"TextVerse":"quanto menos o homem, esse verme, e o filho do homem, esse vermezinho."},{"Id":599,"IdVerse":1,"IdChapter":26,"IdBook":18,"TextVerse":"Jó tomou então a palavra nestes termos:"},{"Id":600,"IdVerse":2,"IdChapter":26,"IdBook":18,"TextVerse":"Como sabes sustentar bem o fraco, e socorrer um braço sem vigor!"},{"Id":601,"IdVerse":3,"IdChapter":26,"IdBook":18,"TextVerse":"Como sabes aconselhar o ignorante, e dar mostras de abundante sabedoria!"},{"Id":602,"IdVerse":4,"IdChapter":26,"IdBook":18,"TextVerse":"A quem diriges este discurso? Sob a inspiração de quem falas tu?"},{"Id":603,"IdVerse":5,"IdChapter":26,"IdBook":18,"TextVerse":"As sombras agitam-se embaixo {da terra}, as águas e seus habitantes {estão temerosos}."},{"Id":604,"IdVerse":6,"IdChapter":26,"IdBook":18,"TextVerse":"A região dos mortos está aberta diante dele, os infernos não têm véu."},{"Id":605,"IdVerse":7,"IdChapter":26,"IdBook":18,"TextVerse":"Estende o setentrião sobre o vácuo, suspende a terra acima do nada."},{"Id":606,"IdVerse":8,"IdChapter":26,"IdBook":18,"TextVerse":"Prende as águas em suas nuvens, e as nuvens não se rasgam sob seu peso."},{"Id":607,"IdVerse":9,"IdChapter":26,"IdBook":18,"TextVerse":"Vela a face da lua, estendendo sobre ela uma nuvem."},{"Id":608,"IdVerse":10,"IdChapter":26,"IdBook":18,"TextVerse":"Traçou um círculo à superfície das águas, onde a luz confina com as trevas."},{"Id":609,"IdVerse":11,"IdChapter":26,"IdBook":18,"TextVerse":"As colunas do céu estremecem e assustam-se com a sua ameaça."},{"Id":610,"IdVerse":12,"IdChapter":26,"IdBook":18,"TextVerse":"Com seu poder levanta o mar, com sua sabedoria destruiu Raab."},{"Id":611,"IdVerse":13,"IdChapter":26,"IdBook":18,"TextVerse":"Seu sopro varreu os céus, e sua mão feriu a serpente fugitiva."},{"Id":612,"IdVerse":14,"IdChapter":26,"IdBook":18,"TextVerse":"Eis que tudo isso não é mais que o contorno de suas obras, e se apenas percebemos um fraco eco dessas obras, quem compreenderá o trovão de seu poder?"},{"Id":613,"IdVerse":1,"IdChapter":27,"IdBook":18,"TextVerse":"Jó continuou seu discurso nestes termos:"},{"Id":614,"IdVerse":2,"IdChapter":27,"IdBook":18,"TextVerse":"Pela vida de Deus que me recusa justiça, pela vida do Todo-poderoso que enche minha alma de amargura,"},{"Id":615,"IdVerse":3,"IdChapter":27,"IdBook":18,"TextVerse":"enquanto em mim houver alento, e o sopro de Deus passar por minhas narinas,"},{"Id":616,"IdVerse":4,"IdChapter":27,"IdBook":18,"TextVerse":"meus lábios nada pronunciarão de perverso e minha língua não proferirá mentira."},{"Id":617,"IdVerse":5,"IdChapter":27,"IdBook":18,"TextVerse":"Longe de mim vos dar razão! Até o último suspiro defenderei minha inocência,"},{"Id":618,"IdVerse":6,"IdChapter":27,"IdBook":18,"TextVerse":"mantenho minha justiça, não a abandonarei; minha consciência não acusa nenhum de meus dias."},{"Id":619,"IdVerse":7,"IdChapter":27,"IdBook":18,"TextVerse":"Que meu inimigo seja tratado como culpado, e meu adversário como um mentiroso!"},{"Id":620,"IdVerse":8,"IdChapter":27,"IdBook":18,"TextVerse":"Que pode esperar o ímpio de sua oração, quando eleva para Deus a sua alma?"},{"Id":621,"IdVerse":9,"IdChapter":27,"IdBook":18,"TextVerse":"Deus escutará seu clamor quando a angústia cair sobre ele?"},{"Id":622,"IdVerse":10,"IdChapter":27,"IdBook":18,"TextVerse":"Encontra ele suas delícias no Todo-poderoso, invoca ele Deus em todo o tempo?"},{"Id":623,"IdVerse":11,"IdChapter":27,"IdBook":18,"TextVerse":"Eu vos ensinarei o proceder de Deus, não vos ocultarei os desígnios do Todo-poderoso."},{"Id":624,"IdVerse":12,"IdChapter":27,"IdBook":18,"TextVerse":"Mas todos vós já o sabeis; e por que proferis palavras vãs?"},{"Id":625,"IdVerse":13,"IdChapter":27,"IdBook":18,"TextVerse":"Eis a sorte que Deus reserva aos maus, e a parte reservada ao violento pelo Todo-poderoso."},{"Id":626,"IdVerse":14,"IdChapter":27,"IdBook":18,"TextVerse":"Se seus filhos se multiplicam, é para a espada, e seus descendentes não terão o que comer."},{"Id":627,"IdVerse":15,"IdChapter":27,"IdBook":18,"TextVerse":"Seus sobreviventes serão sepultados na morte, e suas viúvas não os chorarão."},{"Id":628,"IdVerse":16,"IdChapter":27,"IdBook":18,"TextVerse":"Se amontoa prata como poeira, se ajunta vestimentas como argila,"},{"Id":629,"IdVerse":17,"IdChapter":27,"IdBook":18,"TextVerse":"ele amontoa, mas é o justo quem os veste, é um homem honesto quem herda a prata."},{"Id":630,"IdVerse":18,"IdChapter":27,"IdBook":18,"TextVerse":"Constrói sua casa como a casa da aranha, como a choupana que o vigia constrói."},{"Id":631,"IdVerse":19,"IdChapter":27,"IdBook":18,"TextVerse":"Deita-se rico: é pela última vez. Quando abre os olhos, já deixou de sê-lo."},{"Id":632,"IdVerse":20,"IdChapter":27,"IdBook":18,"TextVerse":"O terror o invade como um dilúvio, um redemoinho o arrebata durante a noite."},{"Id":633,"IdVerse":21,"IdChapter":27,"IdBook":18,"TextVerse":"O vento de leste o levanta e o faz desaparecer: varre-o violentamente de seu lugar."},{"Id":634,"IdVerse":22,"IdChapter":27,"IdBook":18,"TextVerse":"Precipitam-se sobre ele sem poupá-lo, é arrastado numa fuga desvairada."},{"Id":635,"IdVerse":23,"IdChapter":27,"IdBook":18,"TextVerse":"Sua ruína é aplaudida; de sua própria casa assobiarão sobre ele."},{"Id":636,"IdVerse":1,"IdChapter":28,"IdBook":18,"TextVerse":"Há lugares de onde se tira a prata, lugares onde o ouro é apurado;"},{"Id":637,"IdVerse":2,"IdChapter":28,"IdBook":18,"TextVerse":"o ferro é extraído do solo, o cobre é extraído de uma pedra fundida."},{"Id":638,"IdVerse":3,"IdChapter":28,"IdBook":18,"TextVerse":"Foi posto um fim às trevas, escavaram-se as últimas profundidades da rocha obscura e sombria."},{"Id":639,"IdVerse":4,"IdChapter":28,"IdBook":18,"TextVerse":"Longe dos lugares habitados {o mineiro} abre galerias que são ignoradas pelos pés dos transeuntes; suspenso, vacila longe dos humanos."},{"Id":640,"IdVerse":5,"IdChapter":28,"IdBook":18,"TextVerse":"A terra, que produz o pão, é sacudida em suas entranhas como se fosse pelo fogo."},{"Id":641,"IdVerse":6,"IdChapter":28,"IdBook":18,"TextVerse":"As rochas encerram a safira, assim como o pó do ouro."},{"Id":642,"IdVerse":7,"IdChapter":28,"IdBook":18,"TextVerse":"A águia não conhece a vereda, o olho do abutre não a viu;"},{"Id":643,"IdVerse":8,"IdChapter":28,"IdBook":18,"TextVerse":"os altivos animais não a pisaram, o leão não passou por ela."},{"Id":644,"IdVerse":9,"IdChapter":28,"IdBook":18,"TextVerse":"O homem põe a mão no sílex, derruba as montanhas pela base;"},{"Id":645,"IdVerse":10,"IdChapter":28,"IdBook":18,"TextVerse":"fura galerias nos rochedos, o olho pode ver nelas todos os tesouros."},{"Id":646,"IdVerse":11,"IdChapter":28,"IdBook":18,"TextVerse":"Explora as nascentes dos rios, e põe a descoberto o que estava escondido."},{"Id":647,"IdVerse":12,"IdChapter":28,"IdBook":18,"TextVerse":"Mas a sabedoria, de onde sai ela? Onde está o jazigo da inteligência?"},{"Id":648,"IdVerse":13,"IdChapter":28,"IdBook":18,"TextVerse":"O homem ignora o caminho dela, ninguém a encontra na terra dos vivos."},{"Id":649,"IdVerse":14,"IdChapter":28,"IdBook":18,"TextVerse":"O abismo diz: Ela não está em mim. Não está comigo, diz o mar."},{"Id":650,"IdVerse":15,"IdChapter":28,"IdBook":18,"TextVerse":"Não pode ser adquirida com ouro maciço, não pode ser comprada a peso de prata."},{"Id":651,"IdVerse":16,"IdChapter":28,"IdBook":18,"TextVerse":"Não pode ser posta em balança com o ouro de Ofir, com o ônix precioso ou a safira."},{"Id":652,"IdVerse":17,"IdChapter":28,"IdBook":18,"TextVerse":"Não pode ser comparada nem ao ouro nem ao vidro, ninguém a troca por vaso de ouro fino."},{"Id":653,"IdVerse":18,"IdChapter":28,"IdBook":18,"TextVerse":"Quanto ao coral e ao cristal, nem se fala, a sabedoria vale mais do que as pérolas."},{"Id":654,"IdVerse":19,"IdChapter":28,"IdBook":18,"TextVerse":"Não pode ser igualada ao topázio da Etiópia, não pode ser equiparada ao mais puro ouro."},{"Id":655,"IdVerse":20,"IdChapter":28,"IdBook":18,"TextVerse":"De onde vem, pois, a sabedoria? Onde está o jazigo da inteligência?"},{"Id":656,"IdVerse":21,"IdChapter":28,"IdBook":18,"TextVerse":"Um véu a oculta de todos os viventes, até das aves do céu ela se esconde."},{"Id":657,"IdVerse":22,"IdChapter":28,"IdBook":18,"TextVerse":"Dizem o inferno e a morte: Apenas ouvimos falar dela."},{"Id":658,"IdVerse":23,"IdChapter":28,"IdBook":18,"TextVerse":"Deus conhece o caminho para encontrá-la, é ele quem sabe o seu lugar,"},{"Id":659,"IdVerse":24,"IdChapter":28,"IdBook":18,"TextVerse":"porque ele vê até os confins da terra, e enxerga tudo o que há debaixo do céu."},{"Id":660,"IdVerse":25,"IdChapter":28,"IdBook":18,"TextVerse":"Quando ele se ocupava em pesar os ventos, e em regular a medida das águas,"},{"Id":661,"IdVerse":26,"IdChapter":28,"IdBook":18,"TextVerse":"quando fixava as leis da chuva, e traçava uma rota aos relâmpagos,"},{"Id":662,"IdVerse":27,"IdChapter":28,"IdBook":18,"TextVerse":"então a viu e a descreveu, penetrou-a e escrutou-a."},{"Id":663,"IdVerse":28,"IdChapter":28,"IdBook":18,"TextVerse":"Depois disse ao homem: O temor do Senhor, eis a sabedoria; fugir do mal, eis a inteligência."},{"Id":664,"IdVerse":1,"IdChapter":29,"IdBook":18,"TextVerse":"Jó continuou seu discurso nestes termos:"},{"Id":665,"IdVerse":2,"IdChapter":29,"IdBook":18,"TextVerse":"Quem me tornará tal como antes, nos dias em que Deus me protegia,"},{"Id":666,"IdVerse":3,"IdChapter":29,"IdBook":18,"TextVerse":"quando a sua lâmpada luzia sobre a minha cabeça, e a sua luz me guiava nas trevas?"},{"Id":667,"IdVerse":4,"IdChapter":29,"IdBook":18,"TextVerse":"Tal como eu era nos dias de meu outono, quando Deus velava como um amigo sobre minha tenda,"},{"Id":668,"IdVerse":5,"IdChapter":29,"IdBook":18,"TextVerse":"quando o Todo-poderoso estava ainda comigo, e meus filhos em volta de mim;"},{"Id":669,"IdVerse":6,"IdChapter":29,"IdBook":18,"TextVerse":"quando os meus pés se banhavam no creme, e o rochedo em mim derramava ondas de óleo;"},{"Id":670,"IdVerse":7,"IdChapter":29,"IdBook":18,"TextVerse":"quando eu saía para ir à porta da cidade, e me assentava na praça pública?"},{"Id":671,"IdVerse":8,"IdChapter":29,"IdBook":18,"TextVerse":"Viam-me os jovens e se escondiam, os velhos levantavam-se e ficavam de pé;"},{"Id":672,"IdVerse":9,"IdChapter":29,"IdBook":18,"TextVerse":"os chefes interrompiam suas conversas, e punham a mão sobre a boca;"},{"Id":673,"IdVerse":10,"IdChapter":29,"IdBook":18,"TextVerse":"calava-se a voz dos príncipes, a língua colava-se-lhes no céu da boca."},{"Id":674,"IdVerse":11,"IdChapter":29,"IdBook":18,"TextVerse":"Quem me ouvia felicitava-me, quem me via dava testemunho de mim."},{"Id":675,"IdVerse":12,"IdChapter":29,"IdBook":18,"TextVerse":"Livrava o pobre que pedia socorro, e o órfão que não tinha apoio."},{"Id":676,"IdVerse":13,"IdChapter":29,"IdBook":18,"TextVerse":"A bênção do que estava a perecer vinha sobre mim, e eu dava alegria ao coração da viúva."},{"Id":677,"IdVerse":14,"IdChapter":29,"IdBook":18,"TextVerse":"Revestia-me de justiça, e a eqüidade era para mim como uma roupa e um turbante."},{"Id":678,"IdVerse":15,"IdChapter":29,"IdBook":18,"TextVerse":"Era os olhos do cego e os pés daquele que manca;"},{"Id":679,"IdVerse":16,"IdChapter":29,"IdBook":18,"TextVerse":"era um pai para os pobres, examinava a fundo a causa dos desconhecidos."},{"Id":680,"IdVerse":17,"IdChapter":29,"IdBook":18,"TextVerse":"Quebrava o queixo do perverso, e arrancava-lhe a presa de entre os dentes."},{"Id":681,"IdVerse":18,"IdChapter":29,"IdBook":18,"TextVerse":"Eu dizia: Morrerei em meu ninho, meus dias serão tão numerosos quanto os da fênix."},{"Id":682,"IdVerse":19,"IdChapter":29,"IdBook":18,"TextVerse":"Minha raiz atinge as águas, o orvalho ficará durante a noite sobre meus ramos."},{"Id":683,"IdVerse":20,"IdChapter":29,"IdBook":18,"TextVerse":"Minha glória será sempre jovem, e meu arco sempre forte em minha mão."},{"Id":684,"IdVerse":21,"IdChapter":29,"IdBook":18,"TextVerse":"Escutavam-me, esperavam, recolhiam em silêncio meu conselho;"},{"Id":685,"IdVerse":22,"IdChapter":29,"IdBook":18,"TextVerse":"quando acabava de falar, não acrescentavam nada, minhas palavras eram recebidas como orvalho."},{"Id":686,"IdVerse":23,"IdChapter":29,"IdBook":18,"TextVerse":"Esperavam-me como a chuva e abriam a boca como se fosse para as águas da primavera."},{"Id":687,"IdVerse":24,"IdChapter":29,"IdBook":18,"TextVerse":"Sorria para aqueles que perdiam coragem; ante o meu ar benevolente, deixavam de estar abatidos."},{"Id":688,"IdVerse":25,"IdChapter":29,"IdBook":18,"TextVerse":"Quando eu ia ter com eles, tinha o primeiro lugar, era importante como um rei no meio de suas tropas, como o consolador dos aflitos."},{"Id":689,"IdVerse":1,"IdChapter":30,"IdBook":18,"TextVerse":"Agora zombam de mim os mais jovens do que eu, aqueles cujos pais eu desdenharia de colocar com os cães de meu rebanho."},{"Id":690,"IdVerse":2,"IdChapter":30,"IdBook":18,"TextVerse":"Que faria eu com o vigor de seus braços? Não atingirão a idade madura."},{"Id":691,"IdVerse":3,"IdChapter":30,"IdBook":18,"TextVerse":"Reduzidos a nada pela miséria e a fome, roem um solo árido e desolado."},{"Id":692,"IdVerse":4,"IdChapter":30,"IdBook":18,"TextVerse":"Colhem ervas e cascas dos arbustos, por pão têm somente a raiz das giestas."},{"Id":693,"IdVerse":5,"IdChapter":30,"IdBook":18,"TextVerse":"São postos para fora do povo, gritam com eles como se fossem ladrões,"},{"Id":694,"IdVerse":6,"IdChapter":30,"IdBook":18,"TextVerse":"moram em barrancos medonhos, em buracos de terra e de rochedos."},{"Id":695,"IdVerse":7,"IdChapter":30,"IdBook":18,"TextVerse":"Ouvem-se seus gritos entre os arbustos, amontoam-se debaixo das urtigas,"},{"Id":696,"IdVerse":8,"IdChapter":30,"IdBook":18,"TextVerse":"filhos de infames e de gente sem nome que são expulsos da terra!"},{"Id":697,"IdVerse":9,"IdChapter":30,"IdBook":18,"TextVerse":"Agora sou o assunto de suas canções, o tema de seus escárnios;"},{"Id":698,"IdVerse":10,"IdChapter":30,"IdBook":18,"TextVerse":"afastam-se de mim com horror, não receiam cuspir-me no rosto."},{"Id":699,"IdVerse":11,"IdChapter":30,"IdBook":18,"TextVerse":"Desamarraram a corda para humilhar-me, sacudiram de si todo o freio diante de mim."},{"Id":700,"IdVerse":12,"IdChapter":30,"IdBook":18,"TextVerse":"À minha direita levanta-se a raça deles, tentam atrapalhar meus pés, abrem diante de mim o caminho da sua desgraça."},{"Id":701,"IdVerse":13,"IdChapter":30,"IdBook":18,"TextVerse":"Cortam minha vereda para me perder, trabalham para minha ruína."},{"Id":702,"IdVerse":14,"IdChapter":30,"IdBook":18,"TextVerse":"Penetram como por uma grande brecha, irrompem entre escombros."},{"Id":703,"IdVerse":15,"IdChapter":30,"IdBook":18,"TextVerse":"O pavor me invade. Minha esperança é varrida como se fosse pelo vento, minha felicidade passa como uma nuvem."},{"Id":704,"IdVerse":16,"IdChapter":30,"IdBook":18,"TextVerse":"Agora minha alma se dissolve, os dias de aflição me dominaram."},{"Id":705,"IdVerse":17,"IdChapter":30,"IdBook":18,"TextVerse":"A noite traspassa meus ossos, consome-os; os males que me roem não dormem."},{"Id":706,"IdVerse":18,"IdChapter":30,"IdBook":18,"TextVerse":"Com violência segura a minha veste, aperta-me como o colarinho de minha túnica."},{"Id":707,"IdVerse":19,"IdChapter":30,"IdBook":18,"TextVerse":"Deus jogou-me no lodo, tenho o aspecto da poeira e da cinza."},{"Id":708,"IdVerse":20,"IdChapter":30,"IdBook":18,"TextVerse":"Clamo a ti, e não me respondes; ponho-me diante de ti, e não olhas para mim."},{"Id":709,"IdVerse":21,"IdChapter":30,"IdBook":18,"TextVerse":"Tornaste-te cruel para comigo, atacas-me com toda a força de tua mão."},{"Id":710,"IdVerse":22,"IdChapter":30,"IdBook":18,"TextVerse":"Arrebatas-me, fazes-me cavalgar o tufão, aniquilas-me na tempestade."},{"Id":711,"IdVerse":23,"IdChapter":30,"IdBook":18,"TextVerse":"Eu bem sei, levas-me à morte, ao lugar onde se encontram todos os viventes."},{"Id":712,"IdVerse":24,"IdChapter":30,"IdBook":18,"TextVerse":"Mas poderá aquele que cai não estender a mão, poderá não pedir socorro aquele que perece?"},{"Id":713,"IdVerse":25,"IdChapter":30,"IdBook":18,"TextVerse":"Não chorei com os oprimidos? Não teve minha alma piedade dos pobres?"},{"Id":714,"IdVerse":26,"IdChapter":30,"IdBook":18,"TextVerse":"Esperava a felicidade e veio a desgraça, esperava a luz e vieram as trevas."},{"Id":715,"IdVerse":27,"IdChapter":30,"IdBook":18,"TextVerse":"Minhas entranhas abrasam-se sem nenhum descanso, assaltaram-me os dias de aflição."},{"Id":716,"IdVerse":28,"IdChapter":30,"IdBook":18,"TextVerse":"Caminho no luto, sem sol; levanto-me numa multidão de gritos,"},{"Id":717,"IdVerse":29,"IdChapter":30,"IdBook":18,"TextVerse":"tornei-me irmão dos chacais e companheiro dos avestruzes."},{"Id":718,"IdVerse":30,"IdChapter":30,"IdBook":18,"TextVerse":"Minha pele enegrece-se e cai, e meus ossos são consumidos pela febre."},{"Id":719,"IdVerse":31,"IdChapter":30,"IdBook":18,"TextVerse":"Minha cítara só dá acordes lúgubres, e minha flauta sons queixosos."},{"Id":720,"IdVerse":1,"IdChapter":31,"IdBook":18,"TextVerse":"Eu havia feito um pacto com meus olhos: não desejaria olhar nunca para uma virgem."},{"Id":721,"IdVerse":2,"IdChapter":31,"IdBook":18,"TextVerse":"Que parte me daria Deus lá do alto, que sorte o Todo-poderoso me enviaria dos céus?"},{"Id":722,"IdVerse":3,"IdChapter":31,"IdBook":18,"TextVerse":"A infelicidade não está reservada ao injusto, e o infortúnio ao iníquo?"},{"Id":723,"IdVerse":4,"IdChapter":31,"IdBook":18,"TextVerse":"Não conhece Deus os meus caminhos, e não conta todos os meus passos?"},{"Id":724,"IdVerse":5,"IdChapter":31,"IdBook":18,"TextVerse":"Se caminhei com a mentira, se meu pé correu atrás da fraude,"},{"Id":725,"IdVerse":6,"IdChapter":31,"IdBook":18,"TextVerse":"que Deus me pese em justas balanças e reconhecerá minha integridade."},{"Id":726,"IdVerse":7,"IdChapter":31,"IdBook":18,"TextVerse":"Se meus passos se desviaram do caminho, se meu coração seguiu meus olhos, se às minhas mãos se apegou qualquer mácula,"},{"Id":727,"IdVerse":8,"IdChapter":31,"IdBook":18,"TextVerse":"semeie eu e outro o coma, e que minhas plantações sejam desenraizadas!"},{"Id":728,"IdVerse":9,"IdChapter":31,"IdBook":18,"TextVerse":"Se meu coração foi seduzido por uma mulher, se fiquei à espreita à porta de meu vizinho,"},{"Id":729,"IdVerse":10,"IdChapter":31,"IdBook":18,"TextVerse":"que minha mulher gire a mó para outro e que estranhos a possuam!"},{"Id":730,"IdVerse":11,"IdChapter":31,"IdBook":18,"TextVerse":"Pois isso teria sido um crime, um delito dependente da justiça,"},{"Id":731,"IdVerse":12,"IdChapter":31,"IdBook":18,"TextVerse":"um fogo que devoraria até o abismo, e que teria arruinado todos os meus bens."},{"Id":732,"IdVerse":13,"IdChapter":31,"IdBook":18,"TextVerse":"Nunca violei o direito de meus escravos, ou de minha serva, em suas discussões comigo."},{"Id":733,"IdVerse":14,"IdChapter":31,"IdBook":18,"TextVerse":"Que farei eu quando Deus se levantar? Quando me interrogar, que lhe responderei?"},{"Id":734,"IdVerse":15,"IdChapter":31,"IdBook":18,"TextVerse":"Aquele que me criou no ventre, não o criou também a ele? Um mesmo criador não nos formou no seio da nossa mãe?"},{"Id":735,"IdVerse":16,"IdChapter":31,"IdBook":18,"TextVerse":"Não recusei aos pobres aquilo que desejavam, não fiz desfalecer os olhos da viúva,"},{"Id":736,"IdVerse":17,"IdChapter":31,"IdBook":18,"TextVerse":"não comi sozinho meu pedaço de pão, sem que o órfão tivesse a sua parte;"},{"Id":737,"IdVerse":18,"IdChapter":31,"IdBook":18,"TextVerse":"desde minha infância cuidei deste como um pai, desde o ventre de minha mãe fui o guia da viúva."},{"Id":738,"IdVerse":19,"IdChapter":31,"IdBook":18,"TextVerse":"Se vi perecer um homem por falta de roupas, e o pobre que não tinha com que cobrir-se,"},{"Id":739,"IdVerse":20,"IdChapter":31,"IdBook":18,"TextVerse":"sem que seus rins me tenham abençoado, aquecido como estava com a lã de minhas ovelhas;"},{"Id":740,"IdVerse":21,"IdChapter":31,"IdBook":18,"TextVerse":"se levantei a mão contra o órfão, quando me via apoiado pelos juízes,"},{"Id":741,"IdVerse":22,"IdChapter":31,"IdBook":18,"TextVerse":"que meu ombro caia de minhas costas, que meu braço seja arrancado de seu cotovelo!"},{"Id":742,"IdVerse":23,"IdChapter":31,"IdBook":18,"TextVerse":"Pois o temor de Deus me invadiu, e diante de sua majestade não posso subsistir."},{"Id":743,"IdVerse":24,"IdChapter":31,"IdBook":18,"TextVerse":"Nunca pus no ouro minha segurança, nem jamais disse ao ouro puro: És minha esperança."},{"Id":744,"IdVerse":25,"IdChapter":31,"IdBook":18,"TextVerse":"Nunca me rejubilei por ser grande a minha riqueza, nem pelo fato de minha mão ter ajuntado muito."},{"Id":745,"IdVerse":26,"IdChapter":31,"IdBook":18,"TextVerse":"Quando eu via o sol brilhar, e a lua levantar-se em seu esplendor,"},{"Id":746,"IdVerse":27,"IdChapter":31,"IdBook":18,"TextVerse":"jamais meu coração deixou-se seduzir em segredo, e minha mão não foi levada à boca para um beijo."},{"Id":747,"IdVerse":28,"IdChapter":31,"IdBook":18,"TextVerse":"Isto seria um crime digno de castigo, pois eu teria renegado o Deus do alto."},{"Id":748,"IdVerse":29,"IdChapter":31,"IdBook":18,"TextVerse":"Nunca me alegrei com a ruína de meu inimigo, e nem exultei quando a infelicidade o feriu."},{"Id":749,"IdVerse":30,"IdChapter":31,"IdBook":18,"TextVerse":"Não permiti que minha língua pecasse, reclamando sua morte por uma imprecação."},{"Id":750,"IdVerse":31,"IdChapter":31,"IdBook":18,"TextVerse":"Jamais as pessoas de minha tenda me disseram: Há alguém que não saiu satisfeito."},{"Id":751,"IdVerse":32,"IdChapter":31,"IdBook":18,"TextVerse":"O estrangeiro não passava a noite fora, eu abria a minha porta ao viajante."},{"Id":752,"IdVerse":33,"IdChapter":31,"IdBook":18,"TextVerse":"Nunca dissimulei minha culpa aos homens, escondendo em meu peito minha iniqüidade,"},{"Id":753,"IdVerse":34,"IdChapter":31,"IdBook":18,"TextVerse":"como se temesse a multidão e receasse o desprezo das famílias, a ponto de me manter quieto sem pôr o pé fora da porta."},{"Id":754,"IdVerse":35,"IdChapter":31,"IdBook":18,"TextVerse":"Oh, se eu tivesse alguém para me ouvir! Eis a minha assinatura: que o Todo-poderoso me responda! Que o meu adversário escreva também um memorial."},{"Id":755,"IdVerse":36,"IdChapter":31,"IdBook":18,"TextVerse":"Será que eu não o poria sobre meus ombros, e não cingiria minha fronte com ele como de uma coroa?"},{"Id":756,"IdVerse":37,"IdChapter":31,"IdBook":18,"TextVerse":"Dar-lhe-ia conta de todos os meus passos, e me apresentaria diante dele altivo como um príncipe."},{"Id":757,"IdVerse":38,"IdChapter":31,"IdBook":18,"TextVerse":"Se minha terra clamou contra mim, e seus sulcos derramaram lágrimas,"},{"Id":758,"IdVerse":39,"IdChapter":31,"IdBook":18,"TextVerse":"se comi seus frutos sem pagar, se afligi a alma de seu possuidor,"},{"Id":759,"IdVerse":40,"IdChapter":31,"IdBook":18,"TextVerse":"que em vez de trigo produza espinhos, e joio em vez de cevada! Aqui terminam os discursos de Jó."},{"Id":760,"IdVerse":1,"IdChapter":32,"IdBook":18,"TextVerse":"Como Jó persistisse em considerar-se como um justo, estes três homens cessaram de lhe responder."},{"Id":761,"IdVerse":2,"IdChapter":32,"IdBook":18,"TextVerse":"Então se inflamou a cólera de Eliú, filho de Baraquel, de Buz, da família de Rão; sua cólera inflamou-se contra Jó, por este pretender justificar-se perante Deus."},{"Id":762,"IdVerse":3,"IdChapter":32,"IdBook":18,"TextVerse":"Inflamou-se também contra seus três amigos, por não terem achado resposta conveniente, dando assim culpa a Deus."},{"Id":763,"IdVerse":4,"IdChapter":32,"IdBook":18,"TextVerse":"Como fossem mais velhos do que ele, Eliú tinha se abstido de responder a Jó."},{"Id":764,"IdVerse":5,"IdChapter":32,"IdBook":18,"TextVerse":"Mas, quando viu que não tinham mais nada para responder, encolerizou-se."},{"Id":765,"IdVerse":6,"IdChapter":32,"IdBook":18,"TextVerse":"Então Eliú, filho de Baraquel, de Buz, tomou a palavra nestes termos: Sou jovem em anos, e vós sois velhos; é por isso que minha timidez me impediu de manifestar-vos o meu saber."},{"Id":766,"IdVerse":7,"IdChapter":32,"IdBook":18,"TextVerse":"Dizia comigo: A idade vai falar; os muitos anos farão conhecer a sabedoria,"},{"Id":767,"IdVerse":8,"IdChapter":32,"IdBook":18,"TextVerse":"mas é o Espírito de Deus no homem, e um sopro do Todo-poderoso que torna inteligente."},{"Id":768,"IdVerse":9,"IdChapter":32,"IdBook":18,"TextVerse":"Não são os mais velhos que são sábios, nem os anciãos que discernem o que é justo;"},{"Id":769,"IdVerse":10,"IdChapter":32,"IdBook":18,"TextVerse":"é por isso que digo: Escutai-me, vou mostrar-vos o que sei."},{"Id":770,"IdVerse":11,"IdChapter":32,"IdBook":18,"TextVerse":"Esperei enquanto faláveis, prestei atenção em vossos raciocínios. Enquanto discutíeis,"},{"Id":771,"IdVerse":12,"IdChapter":32,"IdBook":18,"TextVerse":"segui-vos atentamente. Mas ninguém refutou Jó, ninguém respondeu aos seus argumentos."},{"Id":772,"IdVerse":13,"IdChapter":32,"IdBook":18,"TextVerse":"Não digais: Encontramos a sabedoria; é Deus e não um homem quem nos instrui."},{"Id":773,"IdVerse":14,"IdChapter":32,"IdBook":18,"TextVerse":"Não foi a mim que dirigiu seus discursos, mas encontrarei outras respostas diferentes das vossas."},{"Id":774,"IdVerse":15,"IdChapter":32,"IdBook":18,"TextVerse":"Ei-los calados, já não dizem mais nada; faltam-lhes as palavras."},{"Id":775,"IdVerse":16,"IdChapter":32,"IdBook":18,"TextVerse":"Esperei que se calassem, que parassem e cessassem de responder."},{"Id":776,"IdVerse":17,"IdChapter":32,"IdBook":18,"TextVerse":"É a minha vez de responder: vou também mostrar o que sei."},{"Id":777,"IdVerse":18,"IdChapter":32,"IdBook":18,"TextVerse":"Pois estou cheio de palavras, o espírito que está em meu peito me oprime."},{"Id":778,"IdVerse":19,"IdChapter":32,"IdBook":18,"TextVerse":"Meu peito é como o vinho arrolhado, como um barril pronto para estourar."},{"Id":779,"IdVerse":20,"IdChapter":32,"IdBook":18,"TextVerse":"Vou falar, isto me aliviará, abrirei meus lábios para responder."},{"Id":780,"IdVerse":21,"IdChapter":32,"IdBook":18,"TextVerse":"Não farei acepção de ninguém, não adularei este ou aquele."},{"Id":781,"IdVerse":22,"IdChapter":32,"IdBook":18,"TextVerse":"Pois não sei bajular; do contrário, meu Criador logo me levaria."},{"Id":782,"IdVerse":1,"IdChapter":33,"IdBook":18,"TextVerse":"E agora, Jó, escuta minhas palavras, dá ouvidos a todos os meus discursos."},{"Id":783,"IdVerse":2,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que abro a boca, minha língua, sob o céu da boca, vai falar."},{"Id":784,"IdVerse":3,"IdChapter":33,"IdBook":18,"TextVerse":"Minhas palavras brotam de um coração reto, meus lábios falarão francamente."},{"Id":785,"IdVerse":4,"IdChapter":33,"IdBook":18,"TextVerse":"O Espírito de Deus me criou, e o sopro do Todo-poderoso me deu a vida."},{"Id":786,"IdVerse":5,"IdChapter":33,"IdBook":18,"TextVerse":"Se puderes, responde-me; toma posição, fica firme diante de mim."},{"Id":787,"IdVerse":6,"IdChapter":33,"IdBook":18,"TextVerse":"Em face de Deus sou teu igual: como tu mesmo, fui formado de barro."},{"Id":788,"IdVerse":7,"IdChapter":33,"IdBook":18,"TextVerse":"Assim meu temor não te assustará e o peso de minhas palavras não te acabrunhará."},{"Id":789,"IdVerse":8,"IdChapter":33,"IdBook":18,"TextVerse":"Ora, disseste aos meus ouvidos, e ouvi estas palavras:"},{"Id":790,"IdVerse":9,"IdChapter":33,"IdBook":18,"TextVerse":"Sou puro, sem pecado; sou limpo, não há culpa em mim."},{"Id":791,"IdVerse":10,"IdChapter":33,"IdBook":18,"TextVerse":"É ele que inventa pretextos contra mim, considera-me seu inimigo."},{"Id":792,"IdVerse":11,"IdChapter":33,"IdBook":18,"TextVerse":"Pôs meus pés no cepo, espiou todos os meus passos."},{"Id":793,"IdVerse":12,"IdChapter":33,"IdBook":18,"TextVerse":"Responderei que nisto foste injusto, pois Deus é maior do que o homem."},{"Id":794,"IdVerse":13,"IdChapter":33,"IdBook":18,"TextVerse":"Por que o acusas de não dar nenhuma resposta a teus discursos?"},{"Id":795,"IdVerse":14,"IdChapter":33,"IdBook":18,"TextVerse":"Pois Deus fala de uma maneira e de outra e não prestas atenção."},{"Id":796,"IdVerse":15,"IdChapter":33,"IdBook":18,"TextVerse":"Por meio dos sonhos, das visões noturnas, quando um sono profundo pesa sobre os humanos, enquanto o homem está adormecido em seu leito,"},{"Id":797,"IdVerse":16,"IdChapter":33,"IdBook":18,"TextVerse":"então abre o ouvido do homem e o assusta com suas aparições,"},{"Id":798,"IdVerse":17,"IdChapter":33,"IdBook":18,"TextVerse":"a fim de desviá-lo do pecado e de preservá-lo do orgulho,"},{"Id":799,"IdVerse":18,"IdChapter":33,"IdBook":18,"TextVerse":"para salvar-lhe a alma do fosso, e sua vida, da seta mortífera."},{"Id":800,"IdVerse":19,"IdChapter":33,"IdBook":18,"TextVerse":"Pela dor também é instruído o homem em seu leito, quando todos os seus membros são agitados,"},{"Id":801,"IdVerse":20,"IdChapter":33,"IdBook":18,"TextVerse":"quando recebe o alimento com desgosto, e já não pode suportar as iguarias mais deliciosas;"},{"Id":802,"IdVerse":21,"IdChapter":33,"IdBook":18,"TextVerse":"sua carne some aos olhares, seus membros emagrecidos se desvanecem;"},{"Id":803,"IdVerse":22,"IdChapter":33,"IdBook":18,"TextVerse":"sua alma aproxima-se da sepultura, e sua vida, daqueles que estão mortos."},{"Id":804,"IdVerse":23,"IdChapter":33,"IdBook":18,"TextVerse":"Se perto dele se encontrar um anjo, um intercessor entre mil, para ensinar-lhe o que deve fazer,"},{"Id":805,"IdVerse":24,"IdChapter":33,"IdBook":18,"TextVerse":"ter piedade dele e dizer: Poupai-o de descer à sepultura, recebi o resgate de sua vida;"},{"Id":806,"IdVerse":25,"IdChapter":33,"IdBook":18,"TextVerse":"sua carne retomará o vigor da mocidade, retornará aos dias de sua adolescência."},{"Id":807,"IdVerse":26,"IdChapter":33,"IdBook":18,"TextVerse":"Ele reza, e Deus lhe é propício, contempla-lhe a face com alegria. Anuncia {Deus} ao homem sua justiça;"},{"Id":808,"IdVerse":27,"IdChapter":33,"IdBook":18,"TextVerse":"canta diante dos homens, dizendo: Pequei, violei o direito, e Deus não me tratou conforme meus erros;"},{"Id":809,"IdVerse":28,"IdChapter":33,"IdBook":18,"TextVerse":"poupou minha alma de descer à sepultura, e minha alma bem viva goza a luz."},{"Id":810,"IdVerse":29,"IdChapter":33,"IdBook":18,"TextVerse":"Eis o que Deus faz duas, três vezes para o homem,"},{"Id":811,"IdVerse":30,"IdChapter":33,"IdBook":18,"TextVerse":"a fim de tirar-lhe a alma da sepultura, para iluminá-la com a luz dos vivos."},{"Id":812,"IdVerse":31,"IdChapter":33,"IdBook":18,"TextVerse":"Presta atenção, Jó, escuta-me; cala a boca para que eu fale."},{"Id":813,"IdVerse":32,"IdChapter":33,"IdBook":18,"TextVerse":"Se tens alguma coisa para dizer, responde-me; fala, eu gostaria de te dar razão."},{"Id":814,"IdVerse":33,"IdChapter":33,"IdBook":18,"TextVerse":"Se não, escuta-me, cala-te, e eu te ensinarei a sabedoria."},{"Id":815,"IdVerse":1,"IdChapter":34,"IdBook":18,"TextVerse":"Eliú retomou a palavra nestes termos:"},{"Id":816,"IdVerse":2,"IdChapter":34,"IdBook":18,"TextVerse":"Sábios, ouvi meu discurso; eruditos, prestai atenção,"},{"Id":817,"IdVerse":3,"IdChapter":34,"IdBook":18,"TextVerse":"pois o ouvido discerne o valor das palavras, como o paladar aprecia as iguarias."},{"Id":818,"IdVerse":4,"IdChapter":34,"IdBook":18,"TextVerse":"Procuremos discernir o que é justo, e conhecer entre nós o que é bom."},{"Id":819,"IdVerse":5,"IdChapter":34,"IdBook":18,"TextVerse":"Jó disse: Eu sou inocente; é Deus que recusa fazer-me justiça."},{"Id":820,"IdVerse":6,"IdChapter":34,"IdBook":18,"TextVerse":"A despeito de meu direito, passo por mentiroso, minha ferida é incurável, sem que eu tenha pecado."},{"Id":821,"IdVerse":7,"IdChapter":34,"IdBook":18,"TextVerse":"Onde existe um homem como Jó, para beber a blasfêmia como quem bebe água,"},{"Id":822,"IdVerse":8,"IdChapter":34,"IdBook":18,"TextVerse":"para andar de par com os ímpios e caminhar com os perversos?"},{"Id":823,"IdVerse":9,"IdChapter":34,"IdBook":18,"TextVerse":"Pois ele disse: O homem não ganha nada em ser agradável a Deus."},{"Id":824,"IdVerse":10,"IdChapter":34,"IdBook":18,"TextVerse":"Ouvi-me, pois, homens sensatos: longe de Deus a injustiça! Longe do Todo-poderoso a iniqüidade!"},{"Id":825,"IdVerse":11,"IdChapter":34,"IdBook":18,"TextVerse":"Ele trata o homem conforme seus atos, dá a cada um o que merece."},{"Id":826,"IdVerse":12,"IdChapter":34,"IdBook":18,"TextVerse":"É claro! Deus não é injusto, e o Todo-poderoso não falseia o direito."},{"Id":827,"IdVerse":13,"IdChapter":34,"IdBook":18,"TextVerse":"Quem lhe confiou a administração da terra? Quem lhe entregou o universo?"},{"Id":828,"IdVerse":14,"IdChapter":34,"IdBook":18,"TextVerse":"Se lhe retomasse o sopro, se lhe retirasse o alento,"},{"Id":829,"IdVerse":15,"IdChapter":34,"IdBook":18,"TextVerse":"toda carne expiraria no mesmo instante, o homem voltaria ao pó."},{"Id":830,"IdVerse":16,"IdChapter":34,"IdBook":18,"TextVerse":"Se tens inteligência, escuta isto, dá ouvidos ao som de minhas palavras:"},{"Id":831,"IdVerse":17,"IdChapter":34,"IdBook":18,"TextVerse":"um inimigo do direito poderia governar? Pode o Justo, o Poderoso cometer a iniqüidade?"},{"Id":832,"IdVerse":18,"IdChapter":34,"IdBook":18,"TextVerse":"Ele que disse a um rei: Malvado! A príncipes: Celerados!"},{"Id":833,"IdVerse":19,"IdChapter":34,"IdBook":18,"TextVerse":"Ele não tem preferência pelos grandes, e não tem mais consideração pelos ricos do que pelos pobres, porque são todos obras de suas mãos."},{"Id":834,"IdVerse":20,"IdChapter":34,"IdBook":18,"TextVerse":"Subitamente, perecem no meio da noite; os povos vacilam e passam, o poderoso desaparece, sem o socorro de mão alguma."},{"Id":835,"IdVerse":21,"IdChapter":34,"IdBook":18,"TextVerse":"Pois Deus olha para o proceder do homem, vê todos os seus passos."},{"Id":836,"IdVerse":22,"IdChapter":34,"IdBook":18,"TextVerse":"Não há obscuridade, nem trevas onde o iníquo possa esconder-se."},{"Id":837,"IdVerse":23,"IdChapter":34,"IdBook":18,"TextVerse":"Não precisa olhar duas vezes para um homem para citá-lo em justiça consigo."},{"Id":838,"IdVerse":24,"IdChapter":34,"IdBook":18,"TextVerse":"Abate os poderosos sem inquérito, e põe outros em lugar deles,"},{"Id":839,"IdVerse":25,"IdChapter":34,"IdBook":18,"TextVerse":"pois conhece suas ações; derruba-os à noite, são esmagados."},{"Id":840,"IdVerse":26,"IdChapter":34,"IdBook":18,"TextVerse":"Fere-os como ímpios, num lugar onde são vistos,"},{"Id":841,"IdVerse":27,"IdChapter":34,"IdBook":18,"TextVerse":"porque se afastaram dele e não quiseram conhecer os seus caminhos,"},{"Id":842,"IdVerse":28,"IdChapter":34,"IdBook":18,"TextVerse":"fazendo chegar até ele o clamor do pobre e tornando-o atento ao grito do infeliz."},{"Id":843,"IdVerse":29,"IdChapter":34,"IdBook":18,"TextVerse":"Se ele dá a paz, quem o censurará? Se oculta sua face, quem poderá contemplá-lo?"},{"Id":844,"IdVerse":30,"IdChapter":34,"IdBook":18,"TextVerse":"Assim trata ele o povo e o indivíduo de maneira que o ímpio não venha a reinar, e já não seja uma armadilha para o povo."},{"Id":845,"IdVerse":31,"IdChapter":34,"IdBook":18,"TextVerse":"Tinha dito a Deus: Fui seduzido, não mais pecarei,"},{"Id":846,"IdVerse":32,"IdChapter":34,"IdBook":18,"TextVerse":"ensina-me o que ignoro; se fiz o mal, não recomeçarei mais."},{"Id":847,"IdVerse":33,"IdChapter":34,"IdBook":18,"TextVerse":"Julgas, então, que ele deve punir, já que rejeitaste suas ordens? És tu quem deves escolher, não eu; dize, pois, o que sabes."},{"Id":848,"IdVerse":34,"IdChapter":34,"IdBook":18,"TextVerse":"As pessoas sensatas me responderão, como qualquer homem sábio que me tiver ouvido:"},{"Id":849,"IdVerse":35,"IdChapter":34,"IdBook":18,"TextVerse":"Jó não falou conforme a razão, falta-lhe bom senso às palavras."},{"Id":850,"IdVerse":36,"IdChapter":34,"IdBook":18,"TextVerse":"Pois bem! Que Jó seja provado até o fim, já que suas respostas são as de um ímpio."},{"Id":851,"IdVerse":37,"IdChapter":34,"IdBook":18,"TextVerse":"Leva ao máximo o seu pecado {bate as mãos no meio de nós}, multiplicando seus discursos contra Deus."},{"Id":852,"IdVerse":1,"IdChapter":35,"IdBook":18,"TextVerse":"Eliú retomou ainda a palavra nestes termos:"},{"Id":853,"IdVerse":2,"IdChapter":35,"IdBook":18,"TextVerse":"Imaginas ter razão em pretender justificar-te contra Deus?"},{"Id":854,"IdVerse":3,"IdChapter":35,"IdBook":18,"TextVerse":"Quando dizes: Para que me serve isto, qual é minha vantagem em não pecar?"},{"Id":855,"IdVerse":4,"IdChapter":35,"IdBook":18,"TextVerse":"Pois vou responder-te, a ti e a teus amigos."},{"Id":856,"IdVerse":5,"IdChapter":35,"IdBook":18,"TextVerse":"Considera os céus e olha: vê como são mais altas do que tu as nuvens!"},{"Id":857,"IdVerse":6,"IdChapter":35,"IdBook":18,"TextVerse":"Se pecas, que danos lhe causas? Se multiplicas tuas faltas, que mal lhe fazes?"},{"Id":858,"IdVerse":7,"IdChapter":35,"IdBook":18,"TextVerse":"Se és justo, que vantagem lhe dás, ou que recebe ele de tua mão?"},{"Id":859,"IdVerse":8,"IdChapter":35,"IdBook":18,"TextVerse":"Tua maldade só prejudica o homem, teu semelhante; tua justiça só diz respeito a um humano."},{"Id":860,"IdVerse":9,"IdChapter":35,"IdBook":18,"TextVerse":"Sob o peso da opressão, geme-se, clama-se sob a mão dos poderosos."},{"Id":861,"IdVerse":10,"IdChapter":35,"IdBook":18,"TextVerse":"Mas ninguém diz: Onde está Deus, meu criador, que inspira cantos de louvor em plena noite,"},{"Id":862,"IdVerse":11,"IdChapter":35,"IdBook":18,"TextVerse":"que nos instrui mais do que os animais selvagens e nos torna mais sábios do que as aves do céu?"},{"Id":863,"IdVerse":12,"IdChapter":35,"IdBook":18,"TextVerse":"Clamam, mas não são ouvidos, por causa do orgulho dos maus."},{"Id":864,"IdVerse":13,"IdChapter":35,"IdBook":18,"TextVerse":"Deus não ouve as palavras frívolas, o Todo-poderoso não lhes presta atenção."},{"Id":865,"IdVerse":14,"IdChapter":35,"IdBook":18,"TextVerse":"Quando dizes que ele não se ocupa de ti, que tua causa está diante dele, que esperas sua decisão,"},{"Id":866,"IdVerse":15,"IdChapter":35,"IdBook":18,"TextVerse":"que sua cólera não castiga e que ele ignora o pecado,"},{"Id":867,"IdVerse":16,"IdChapter":35,"IdBook":18,"TextVerse":"Jó abre a boca para palavras ociosas e derrama-se em discursos impertinentes."},{"Id":868,"IdVerse":1,"IdChapter":36,"IdBook":18,"TextVerse":"Depois Eliú prosseguiu nestes termos:"},{"Id":869,"IdVerse":2,"IdChapter":36,"IdBook":18,"TextVerse":"Espera um pouco e te instruirei, tenho ainda palavras em defesa de Deus;"},{"Id":870,"IdVerse":3,"IdChapter":36,"IdBook":18,"TextVerse":"irei buscar longe a minha ciência, e justificarei meu Criador."},{"Id":871,"IdVerse":4,"IdChapter":36,"IdBook":18,"TextVerse":"Minhas palavras não são certamente mentirosas, estás tratando com um homem de ciência sólida."},{"Id":872,"IdVerse":5,"IdChapter":36,"IdBook":18,"TextVerse":"Deus é poderoso, mas não é arrogante, é poderoso por sua ciência:"},{"Id":873,"IdVerse":6,"IdChapter":36,"IdBook":18,"TextVerse":"não deixa viver o mau, faz justiça aos aflitos,"},{"Id":874,"IdVerse":7,"IdChapter":36,"IdBook":18,"TextVerse":"não afasta os olhos dos justos; e os faz assentar com os reis no trono, numa glória eterna."},{"Id":875,"IdVerse":8,"IdChapter":36,"IdBook":18,"TextVerse":"Se vierem a cair presos, ou se forem atados com os laços da infelicidade,"},{"Id":876,"IdVerse":9,"IdChapter":36,"IdBook":18,"TextVerse":"ele lhes faz reconhecer as suas obras, e as faltas que cometeram por orgulho;"},{"Id":877,"IdVerse":10,"IdChapter":36,"IdBook":18,"TextVerse":"e abre-lhes os ouvidos para corrigi-los, e diz-lhes que renunciem à iniqüidade."},{"Id":878,"IdVerse":11,"IdChapter":36,"IdBook":18,"TextVerse":"Se escutam e obedecem, terminam seus dias na felicidade, e seus anos na delícia;"},{"Id":879,"IdVerse":12,"IdChapter":36,"IdBook":18,"TextVerse":"se não, morrem de um golpe, expiram por falta de sabedoria."},{"Id":880,"IdVerse":13,"IdChapter":36,"IdBook":18,"TextVerse":"Os corações ímpios são entregues à cólera; não clamam a Deus quando ele os aprisiona,"},{"Id":881,"IdVerse":14,"IdChapter":36,"IdBook":18,"TextVerse":"morrem em plena mocidade, a vida deles passa como a dos efeminados."},{"Id":882,"IdVerse":15,"IdChapter":36,"IdBook":18,"TextVerse":"Mas Deus salvará o pobre pela sua miséria, e o instrui pelo sofrimento."},{"Id":883,"IdVerse":16,"IdChapter":36,"IdBook":18,"TextVerse":"A ti também retirará das fauces da angústia, numa larga liberdade, e no repouso de uma mesa bem guarnecida."},{"Id":884,"IdVerse":17,"IdChapter":36,"IdBook":18,"TextVerse":"E tu te comportas como um malvado, com o risco de incorrer em sentença e penalidade."},{"Id":885,"IdVerse":18,"IdChapter":36,"IdBook":18,"TextVerse":"Toma cuidado para que a cólera não te inflija um castigo, e que o tamanho do resgate não te perca."},{"Id":886,"IdVerse":19,"IdChapter":36,"IdBook":18,"TextVerse":"Levará ele em conta teu grito na aflição, e todos os esforços do vigor?"},{"Id":887,"IdVerse":20,"IdChapter":36,"IdBook":18,"TextVerse":"Não suspires pela noite, para que os povos voltem para seus lugares."},{"Id":888,"IdVerse":21,"IdChapter":36,"IdBook":18,"TextVerse":"Guarda-te de declinar para a iniqüidade, e de preferir a injustiça ao sofrimento."},{"Id":889,"IdVerse":22,"IdChapter":36,"IdBook":18,"TextVerse":"Vê, Deus é sublime em seu poder. Que senhor lhe é comparável?"},{"Id":890,"IdVerse":23,"IdChapter":36,"IdBook":18,"TextVerse":"Quem lhe fixou seu caminho? Quem pode dizer-lhe: Fizeste mal?"},{"Id":891,"IdVerse":24,"IdChapter":36,"IdBook":18,"TextVerse":"Antes pensa em glorificar sua obra, que os humanos celebram em seus cantos."},{"Id":892,"IdVerse":25,"IdChapter":36,"IdBook":18,"TextVerse":"Todos os homens a contemplam; o mortal a considera de longe."},{"Id":893,"IdVerse":26,"IdChapter":36,"IdBook":18,"TextVerse":"Deus é grande demais para que o possamos conhecer; o número de seus anos é incalculável."},{"Id":894,"IdVerse":27,"IdChapter":36,"IdBook":18,"TextVerse":"Atrai as gotinhas de água para transformá-las em chuva no nevoeiro,"},{"Id":895,"IdVerse":28,"IdChapter":36,"IdBook":18,"TextVerse":"as nuvens as espalham, e as destilam sobre a multidão dos homens."},{"Id":896,"IdVerse":29,"IdChapter":36,"IdBook":18,"TextVerse":"Quem pode compreender como se estendem as nuvens, e o estrépito de sua tenda?"},{"Id":897,"IdVerse":30,"IdChapter":36,"IdBook":18,"TextVerse":"Espalha em volta dele a sua luz, e cobre os cimos das montanhas."},{"Id":898,"IdVerse":31,"IdChapter":36,"IdBook":18,"TextVerse":"É por esse meio que nutre os povos, e fornece-lhes abundância de alimentos."},{"Id":899,"IdVerse":32,"IdChapter":36,"IdBook":18,"TextVerse":"Nas suas mãos estende o raio, fixa-lhe o alvo a atingir;"},{"Id":900,"IdVerse":33,"IdChapter":36,"IdBook":18,"TextVerse":"seu estrondo o anuncia, o rebanho também anuncia aquele que se aproxima."},{"Id":901,"IdVerse":1,"IdChapter":37,"IdBook":18,"TextVerse":"Por isto se espantou o meu coração, e pulou fora de seu lugar."},{"Id":902,"IdVerse":2,"IdChapter":37,"IdBook":18,"TextVerse":"Escutai, escutai o brado de sua voz, o estrondo que lhe sai da boca!"},{"Id":903,"IdVerse":3,"IdChapter":37,"IdBook":18,"TextVerse":"Enche dele toda a extensão dos céus, e seus relâmpagos vão atingir os confins da terra."},{"Id":904,"IdVerse":4,"IdChapter":37,"IdBook":18,"TextVerse":"Logo depois ruge uma voz, troveja com sua voz majestosa. Não retém mais seus raios quando se faz ouvir."},{"Id":905,"IdVerse":5,"IdChapter":37,"IdBook":18,"TextVerse":"Deus troveja com uma voz maravilhosa, faz prodígios que nos são incompreensíveis."},{"Id":906,"IdVerse":6,"IdChapter":37,"IdBook":18,"TextVerse":"Diz à neve: Cai sobre a terra, às pancadas de chuva: Sede fortes."},{"Id":907,"IdVerse":7,"IdChapter":37,"IdBook":18,"TextVerse":"Ele põe selos sobre as mãos dos homens, a fim de que todos os mortais reconheçam seu criador."},{"Id":908,"IdVerse":8,"IdChapter":37,"IdBook":18,"TextVerse":"A fera também entra em seu covil, e encolhe-se em sua toca."},{"Id":909,"IdVerse":9,"IdChapter":37,"IdBook":18,"TextVerse":"O furacão sai da câmara do sul, e do norte chega o frio."},{"Id":910,"IdVerse":10,"IdChapter":37,"IdBook":18,"TextVerse":"Ao sopro de Deus forma-se a neve, e a superfície das águas se endurece."},{"Id":911,"IdVerse":11,"IdChapter":37,"IdBook":18,"TextVerse":"Carrega as nuvens de vapor, as nuvens lançam por toda parte seus relâmpagos"},{"Id":912,"IdVerse":12,"IdChapter":37,"IdBook":18,"TextVerse":"que vão em todos os sentidos sob sua direção, para realizar tudo quanto ele ordena na face da terra."},{"Id":913,"IdVerse":13,"IdChapter":37,"IdBook":18,"TextVerse":"Ora é o castigo que eles trazem, ora seus benefícios."},{"Id":914,"IdVerse":14,"IdChapter":37,"IdBook":18,"TextVerse":"Escuta isto, Jó, pára e considera as maravilhas de Deus."},{"Id":915,"IdVerse":15,"IdChapter":37,"IdBook":18,"TextVerse":"Sabes como ele as opera, e faz brilhar o relâmpago de sua nuvem?"},{"Id":916,"IdVerse":16,"IdChapter":37,"IdBook":18,"TextVerse":"Sabes a lei do equilíbrio das nuvens, e o milagre daquele cuja ciência é infinita?"},{"Id":917,"IdVerse":17,"IdChapter":37,"IdBook":18,"TextVerse":"Por que são quentes as tuas vestes, quando repousa a terra ao sopro do meio-dia?"},{"Id":918,"IdVerse":18,"IdChapter":37,"IdBook":18,"TextVerse":"Saberás, como ele, estender as nuvens, e torná-las sólidas como um espelho de metal fundido?"},{"Id":919,"IdVerse":19,"IdChapter":37,"IdBook":18,"TextVerse":"Dá-me a conhecer o que lhe diremos. Mergulhados em nossas trevas, só sabemos objetar."},{"Id":920,"IdVerse":20,"IdChapter":37,"IdBook":18,"TextVerse":"Quem lhe repetirá o que digo? Acaso pedirá um homem a sua própria perdição?"},{"Id":921,"IdVerse":21,"IdChapter":37,"IdBook":18,"TextVerse":"Agora já não se vê a luz, o sol brilha através das nuvens; passe um golpe de vento, e ele as varrerá;"},{"Id":922,"IdVerse":22,"IdChapter":37,"IdBook":18,"TextVerse":"a luz vem do norte. Deus está envolto numa majestade temível;"},{"Id":923,"IdVerse":23,"IdChapter":37,"IdBook":18,"TextVerse":"não podemos atingir o Todo-poderoso: eminente em força, em eqüidade, em justiça, não tem a dar contas a ninguém."},{"Id":924,"IdVerse":24,"IdChapter":37,"IdBook":18,"TextVerse":"Que os homens, pois, o reverenciem! Ele não olha aqueles que se julgam sábios."},{"Id":925,"IdVerse":1,"IdChapter":38,"IdBook":18,"TextVerse":"Então, do seio da tempestade, o Senhor deu a Jó esta resposta:"},{"Id":926,"IdVerse":2,"IdChapter":38,"IdBook":18,"TextVerse":"Quem é aquele que obscurece assim a Providência com discursos sem inteligência?"},{"Id":927,"IdVerse":3,"IdChapter":38,"IdBook":18,"TextVerse":"Cinge os teus rins como um homem; vou interrogar-te e tu me responderás."},{"Id":928,"IdVerse":4,"IdChapter":38,"IdBook":18,"TextVerse":"Onde estavas quando lancei os fundamentos da terra? Fala, se estiveres informado disso."},{"Id":929,"IdVerse":5,"IdChapter":38,"IdBook":18,"TextVerse":"Quem lhe tomou as medidas, já que o sabes? Quem sobre ela estendeu o cordel?"},{"Id":930,"IdVerse":6,"IdChapter":38,"IdBook":18,"TextVerse":"Sobre que repousam suas bases? Quem colocou nela a pedra de ângulo,"},{"Id":931,"IdVerse":7,"IdChapter":38,"IdBook":18,"TextVerse":"sob os alegres concertos dos astros da manhã, sob as aclamações de todos os filhos de Deus?"},{"Id":932,"IdVerse":8,"IdChapter":38,"IdBook":18,"TextVerse":"Quem fechou com portas o mar, quando brotou do seio maternal,"},{"Id":933,"IdVerse":9,"IdChapter":38,"IdBook":18,"TextVerse":"quando lhe dei as nuvens por vestimenta, e o enfaixava com névoas tenebrosas;"},{"Id":934,"IdVerse":10,"IdChapter":38,"IdBook":18,"TextVerse":"quando lhe tracei limites, e lhe pus portas e ferrolhos,"},{"Id":935,"IdVerse":11,"IdChapter":38,"IdBook":18,"TextVerse":"dizendo: Chegarás até aqui, não irás mais longe; aqui se deterá o orgulho de tuas ondas?"},{"Id":936,"IdVerse":12,"IdChapter":38,"IdBook":18,"TextVerse":"Algum dia na vida deste ordens à manhã? Indicaste à aurora o seu lugar,"},{"Id":937,"IdVerse":13,"IdChapter":38,"IdBook":18,"TextVerse":"para que ela alcançasse as extremidades da terra, e dela sacudisse os maus,"},{"Id":938,"IdVerse":14,"IdChapter":38,"IdBook":18,"TextVerse":"para que ela tome forma como a argila de sinete e tome cor como um vestido,"},{"Id":939,"IdVerse":15,"IdChapter":38,"IdBook":18,"TextVerse":"para que seja recusada aos maus a sua luz, e sejam quebrados seus braços já erguidos?"},{"Id":940,"IdVerse":16,"IdChapter":38,"IdBook":18,"TextVerse":"Foste até as fontes do mar? Passaste até o fundo do abismo?"},{"Id":941,"IdVerse":17,"IdChapter":38,"IdBook":18,"TextVerse":"Apareceram-te, porventura, as portas da morte? Viste, por acaso, as portas da tenebrosa morada?"},{"Id":942,"IdVerse":18,"IdChapter":38,"IdBook":18,"TextVerse":"Abraçaste com o olhar a extensão da terra? Fala, se sabes tudo isso!"},{"Id":943,"IdVerse":19,"IdChapter":38,"IdBook":18,"TextVerse":"Qual é o caminho da morada luminosa? Onde é a residência das trevas?"},{"Id":944,"IdVerse":20,"IdChapter":38,"IdBook":18,"TextVerse":"Poderias alcançá-la em seu domínio, e reconhecer as veredas de sua morada?"},{"Id":945,"IdVerse":21,"IdChapter":38,"IdBook":18,"TextVerse":"Deverias sabê-lo, pois já tinhas nascido: são tão numerosos os teus dias!"},{"Id":946,"IdVerse":22,"IdChapter":38,"IdBook":18,"TextVerse":"Penetraste nos depósitos da neve? Visitaste os armazéns dos granizos,"},{"Id":947,"IdVerse":23,"IdChapter":38,"IdBook":18,"TextVerse":"que reservo para os tempos de tormento, para os dias de luta e de batalha?"},{"Id":948,"IdVerse":24,"IdChapter":38,"IdBook":18,"TextVerse":"Por que caminho se espalha o nevoeiro, e o vento do oriente se expande pela terra?"},{"Id":949,"IdVerse":25,"IdChapter":38,"IdBook":18,"TextVerse":"Quem abre um canal para os aguaceiros, e uma rota para o relâmpago,"},{"Id":950,"IdVerse":26,"IdChapter":38,"IdBook":18,"TextVerse":"para fazer chover sobre uma terra desabitada, sobre um deserto sem seres humanos,"},{"Id":951,"IdVerse":27,"IdChapter":38,"IdBook":18,"TextVerse":"para regar regiões vastas e desoladas, para nelas fazer germinar a erva verdejante?"},{"Id":952,"IdVerse":28,"IdChapter":38,"IdBook":18,"TextVerse":"Terá a chuva um pai? Quem gera as gotas do orvalho?"},{"Id":953,"IdVerse":29,"IdChapter":38,"IdBook":18,"TextVerse":"De que seio sai o gelo, quem engendra a geada do céu,"},{"Id":954,"IdVerse":30,"IdChapter":38,"IdBook":18,"TextVerse":"quando endurecem as águas como a pedra, e se torna sólida a superfície do abismo?"},{"Id":955,"IdVerse":31,"IdChapter":38,"IdBook":18,"TextVerse":"És tu que atas os laços das Plêiades, ou que desatas as correntes do Órion?"},{"Id":956,"IdVerse":32,"IdChapter":38,"IdBook":18,"TextVerse":"És tu que fazes sair a seu tempo as constelações, e conduzes a grande Ursa com seus filhinhos?"},{"Id":957,"IdVerse":33,"IdChapter":38,"IdBook":18,"TextVerse":"Conheces as leis do céu, regulas sua influência sobre a terra?"},{"Id":958,"IdVerse":34,"IdChapter":38,"IdBook":18,"TextVerse":"Levantarás a tua voz até as nuvens, e o dilúvio te obedecerá?"},{"Id":959,"IdVerse":35,"IdChapter":38,"IdBook":18,"TextVerse":"Tua ordem fará os relâmpagos surgirem, e dir-te-ão eles: Eis-nos aqui?"},{"Id":960,"IdVerse":36,"IdChapter":38,"IdBook":18,"TextVerse":"Quem pôs a sabedoria nas nuvens, e a inteligência no meteoro?"},{"Id":961,"IdVerse":37,"IdChapter":38,"IdBook":18,"TextVerse":"Quem pode enumerar as nuvens, e inclinar as urnas do céu,"},{"Id":962,"IdVerse":38,"IdChapter":38,"IdBook":18,"TextVerse":"para que a poeira se mova em massa compacta, e os seus torrões se aglomerem?"},{"Id":963,"IdVerse":39,"IdChapter":38,"IdBook":18,"TextVerse":"És tu que caças a presa para a leoa, e que satisfazes a fome dos leõezinhos"},{"Id":964,"IdVerse":40,"IdChapter":38,"IdBook":18,"TextVerse":"quando estão deitados em seus covis, ou quando se emboscam nas covas?"},{"Id":965,"IdVerse":41,"IdChapter":38,"IdBook":18,"TextVerse":"Quem prepara ao corvo o seu sustento, quando seus filhinhos gritam para Deus, quando andam de um lado para outro sem comida?"},{"Id":966,"IdVerse":1,"IdChapter":39,"IdBook":18,"TextVerse":"Conheces o tempo em que as cabras monteses dão à luz nos rochedos? Observaste o parto das corças?"},{"Id":967,"IdVerse":2,"IdChapter":39,"IdBook":18,"TextVerse":"Contaste os meses de sua gravidez, e sabes o tempo de seu parto?"},{"Id":968,"IdVerse":3,"IdChapter":39,"IdBook":18,"TextVerse":"Elas se abaixam e dão cria, e se livram de suas dores."},{"Id":969,"IdVerse":4,"IdChapter":39,"IdBook":18,"TextVerse":"Seus filhos tornam-se fortes e crescem nos campos, apartam-se delas e não voltam mais."},{"Id":970,"IdVerse":5,"IdChapter":39,"IdBook":18,"TextVerse":"Quem pôs o asno em liberdade, quem rompeu os laços do burro selvagem?"},{"Id":971,"IdVerse":6,"IdChapter":39,"IdBook":18,"TextVerse":"Dei-lhe o deserto por morada, a planície salgada como lugar de habitação;"},{"Id":972,"IdVerse":7,"IdChapter":39,"IdBook":18,"TextVerse":"ele ri-se do tumulto da cidade, não escuta os gritos do cocheiro,"},{"Id":973,"IdVerse":8,"IdChapter":39,"IdBook":18,"TextVerse":"explora as montanhas, sua pastagem, e nela anda buscando tudo o que está verde."},{"Id":974,"IdVerse":9,"IdChapter":39,"IdBook":18,"TextVerse":"Quererá servir-te o boi selvagem, ou quererá passar a noite em teu estábulo?"},{"Id":975,"IdVerse":10,"IdChapter":39,"IdBook":18,"TextVerse":"Porás uma corda em seu pescoço, ou fenderá ele atrás de ti os teus sulcos?"},{"Id":976,"IdVerse":11,"IdChapter":39,"IdBook":18,"TextVerse":"Fiarás nele porque sua força é grande, e lhe deixarás o cuidado de teu trabalho?"},{"Id":977,"IdVerse":12,"IdChapter":39,"IdBook":18,"TextVerse":"Contarás com ele para que te traga para a casa o que semeaste, e que te encha a tua eira?"},{"Id":978,"IdVerse":13,"IdChapter":39,"IdBook":18,"TextVerse":"A asa da avestruz bate alegremente, não tem asas nem penas bondosas..."},{"Id":979,"IdVerse":14,"IdChapter":39,"IdBook":18,"TextVerse":"Ela abandona os seus ovos na terra, e os deixa aquecer no solo,"},{"Id":980,"IdVerse":15,"IdChapter":39,"IdBook":18,"TextVerse":"não pensando que um pé poderá pisá-los e que animais selvagens poderão quebrá-los."},{"Id":981,"IdVerse":16,"IdChapter":39,"IdBook":18,"TextVerse":"É cruel com seus filhinhos, como se não fossem seus; não se incomoda de ter sofrido em vão,"},{"Id":982,"IdVerse":17,"IdChapter":39,"IdBook":18,"TextVerse":"pois Deus lhe negou a sabedoria e não lhe abriu a inteligência."},{"Id":983,"IdVerse":18,"IdChapter":39,"IdBook":18,"TextVerse":"Mas quando alça o vôo, ri-se do cavalo e de seu cavaleiro."},{"Id":984,"IdVerse":19,"IdChapter":39,"IdBook":18,"TextVerse":"És tu que dás o vigor ao cavalo, e foste tu que enfeitaste seu pescoço com uma crina ondulante?"},{"Id":985,"IdVerse":20,"IdChapter":39,"IdBook":18,"TextVerse":"Que o fazes saltar como um gafanhoto, relinchando terrivelmente?"},{"Id":986,"IdVerse":21,"IdChapter":39,"IdBook":18,"TextVerse":"Orgulhoso de sua força, escava a terra com a pata, atira-se à frente das armas."},{"Id":987,"IdVerse":22,"IdChapter":39,"IdBook":18,"TextVerse":"Ri-se do medo, nada o assusta, não recua diante da espada."},{"Id":988,"IdVerse":23,"IdChapter":39,"IdBook":18,"TextVerse":"Sobre ele ressoa a aljava, o ferro brilhante da lança e o dardo;"},{"Id":989,"IdVerse":24,"IdChapter":39,"IdBook":18,"TextVerse":"tremendo de impaciência, devora o espaço, o som da trombeta não o deixa no lugar."},{"Id":990,"IdVerse":25,"IdChapter":39,"IdBook":18,"TextVerse":"Ao sinal do clarim, diz: Vamos! De longe fareja a batalha, a voz troante dos chefes e o alarido dos guerreiros."},{"Id":991,"IdVerse":26,"IdChapter":39,"IdBook":18,"TextVerse":"É graças à tua sabedoria que o falcão alça o vôo, e desdobra as suas asas em direção ao meio-dia?"},{"Id":992,"IdVerse":27,"IdChapter":39,"IdBook":18,"TextVerse":"É por tua ordem que a águia levanta o vôo, e faz seu ninho nas alturas?"},{"Id":993,"IdVerse":28,"IdChapter":39,"IdBook":18,"TextVerse":"Ela habita o rochedo, e nele passa a noite, sobre a ponta rochosa e o cimo escarpado."},{"Id":994,"IdVerse":29,"IdChapter":39,"IdBook":18,"TextVerse":"De lá espia sua presa, seus olhos penetram as distâncias."},{"Id":995,"IdVerse":30,"IdChapter":39,"IdBook":18,"TextVerse":"Seus filhinhos se alimentam de sangue; onde quer que haja cadáveres, ali está ela."},{"Id":996,"IdVerse":1,"IdChapter":40,"IdBook":18,"TextVerse":"O Senhor, dirigindo-se a Jó, lhe disse:"},{"Id":997,"IdVerse":2,"IdChapter":40,"IdBook":18,"TextVerse":"Aquele que disputa com o Todo-poderoso apresente suas críticas! Aquele que discute com Deus responda!"},{"Id":998,"IdVerse":3,"IdChapter":40,"IdBook":18,"TextVerse":"Jó respondeu ao Senhor nestes termos:"},{"Id":999,"IdVerse":4,"IdChapter":40,"IdBook":18,"TextVerse":"Leviano como sou, que posso responder-te? Ponho minha mão na boca;"},{"Id":1000,"IdVerse":5,"IdChapter":40,"IdBook":18,"TextVerse":"falei uma vez, não repetirei, duas vezes... nada acrescentarei."},{"Id":1001,"IdVerse":6,"IdChapter":40,"IdBook":18,"TextVerse":"Então, do seio da tempestade, o Senhor deu a Jó esta resposta:"},{"Id":1002,"IdVerse":7,"IdChapter":40,"IdBook":18,"TextVerse":"Cinge os teus rins como um homem; vou interrogar-te, tu me responderás."},{"Id":1003,"IdVerse":8,"IdChapter":40,"IdBook":18,"TextVerse":"Queres reduzir a nada a minha justiça, e condenar-me antes de ter razão?"},{"Id":1004,"IdVerse":9,"IdChapter":40,"IdBook":18,"TextVerse":"Tens um braço semelhante ao de Deus, e uma voz troante como a dele?"},{"Id":1005,"IdVerse":10,"IdChapter":40,"IdBook":18,"TextVerse":"Orna-te então de grandeza e majestade, reveste-te de esplendor e glória!"},{"Id":1006,"IdVerse":11,"IdChapter":40,"IdBook":18,"TextVerse":"Espalha as ondas de tua cólera. Com um olhar, abaixa todo o orgulho;"},{"Id":1007,"IdVerse":12,"IdChapter":40,"IdBook":18,"TextVerse":"com um olhar, humilha o soberbo, esmaga os maus no mesmo lugar em que eles estão."},{"Id":1008,"IdVerse":13,"IdChapter":40,"IdBook":18,"TextVerse":"Mete-os todos juntos debaixo da terra, amarra-lhes os rostos num lugar escondido."},{"Id":1009,"IdVerse":14,"IdChapter":40,"IdBook":18,"TextVerse":"Então eu também te louvarei por triunfares pela força de tua mão."},{"Id":1010,"IdVerse":15,"IdChapter":40,"IdBook":18,"TextVerse":"Vê Beemot, que criei contigo, nutre-se de erva como o boi."},{"Id":1011,"IdVerse":16,"IdChapter":40,"IdBook":18,"TextVerse":"Sua força reside nos rins, e seu vigor nos músculos do ventre."},{"Id":1012,"IdVerse":17,"IdChapter":40,"IdBook":18,"TextVerse":"Levanta sua cauda como {um ramo} de cedro, os nervos de suas coxas são entrelaçados."},{"Id":1013,"IdVerse":18,"IdChapter":40,"IdBook":18,"TextVerse":"Seus ossos são tubos de bronze, sua estrutura é feita de barras de ferro."},{"Id":1014,"IdVerse":19,"IdChapter":40,"IdBook":18,"TextVerse":"É obra-prima de Deus, foi criado como o soberano de seus companheiros."},{"Id":1015,"IdVerse":20,"IdChapter":40,"IdBook":18,"TextVerse":"As montanhas fornecem-lhe a pastagem, os animais dos campos divertem-se em volta dele."},{"Id":1016,"IdVerse":21,"IdChapter":40,"IdBook":18,"TextVerse":"Deita-se sob os lótus, no segredo dos caniços e dos brejos;"},{"Id":1017,"IdVerse":22,"IdChapter":40,"IdBook":18,"TextVerse":"os lótus cobrem-no com sua sombra, os salgueiros da margem o cercam."},{"Id":1018,"IdVerse":23,"IdChapter":40,"IdBook":18,"TextVerse":"Quando o rio transborda, ele não se assusta; mesmo que o Jordão levantasse até a sua boca, ele ficaria tranqüilo."},{"Id":1019,"IdVerse":24,"IdChapter":40,"IdBook":18,"TextVerse":"Quem o seguraria pela frente, e lhe furaria as ventas para nelas passar cordas?"},{"Id":1020,"IdVerse":1,"IdChapter":41,"IdBook":18,"TextVerse":"Poderás tu fisgar Leviatã com um anzol, e amarrar-lhe a língua com uma corda?"},{"Id":1021,"IdVerse":2,"IdChapter":41,"IdBook":18,"TextVerse":"Serás capaz de passar um junco em suas ventas, ou de furar-lhe a mandíbula com um gancho?"},{"Id":1022,"IdVerse":3,"IdChapter":41,"IdBook":18,"TextVerse":"Ele te fará muitos rogos, e te dirigirá palavras ternas?"},{"Id":1023,"IdVerse":4,"IdChapter":41,"IdBook":18,"TextVerse":"Concluirá ele um pacto contigo, a fim de que faças dele sempre teu escravo?"},{"Id":1024,"IdVerse":5,"IdChapter":41,"IdBook":18,"TextVerse":"Brincarás com ele como com um pássaro, ou atá-lo-ás para divertir teus filhos?"},{"Id":1025,"IdVerse":6,"IdChapter":41,"IdBook":18,"TextVerse":"Será ele vendido por uma sociedade de pescadores, e dividido entre os negociantes?"},{"Id":1026,"IdVerse":7,"IdChapter":41,"IdBook":18,"TextVerse":"Crivar-lhe-ás a pele de dardos, fincar-lhe-ás um arpão na cabeça?"},{"Id":1027,"IdVerse":8,"IdChapter":41,"IdBook":18,"TextVerse":"Tenta pôr a mão nele, sempre te lembrarás disso, e não recomeçarás."},{"Id":1028,"IdVerse":9,"IdChapter":41,"IdBook":18,"TextVerse":"Tua esperança será lograda, bastaria seu aspecto para te arrasar."},{"Id":1029,"IdVerse":10,"IdChapter":41,"IdBook":18,"TextVerse":"Ninguém é bastante ousado para provocá-lo; quem lhe resistiria face a face?"},{"Id":1030,"IdVerse":11,"IdChapter":41,"IdBook":18,"TextVerse":"Quem pôde afrontá-lo e sair com vida, debaixo de toda a extensão do céu?"},{"Id":1031,"IdVerse":12,"IdChapter":41,"IdBook":18,"TextVerse":"Não quero calar {a glória} de seus membros, direi seu vigor incomparável."},{"Id":1032,"IdVerse":13,"IdChapter":41,"IdBook":18,"TextVerse":"Quem levantou a dianteira de sua couraça? Quem penetrou na dupla linha de sua dentadura?"},{"Id":1033,"IdVerse":14,"IdChapter":41,"IdBook":18,"TextVerse":"Quem lhe abriu os dois batentes da goela, em que seus dentes fazem reinar o terror?"},{"Id":1034,"IdVerse":15,"IdChapter":41,"IdBook":18,"TextVerse":"Sua costa é um aglomerado de escudos, cujas juntas são estreitamente ligadas;"},{"Id":1035,"IdVerse":16,"IdChapter":41,"IdBook":18,"TextVerse":"uma toca a outra, o ar não passa por entre elas;"},{"Id":1036,"IdVerse":17,"IdChapter":41,"IdBook":18,"TextVerse":"uma adere tão bem à outra, que são encaixadas sem se poderem desunir."},{"Id":1037,"IdVerse":18,"IdChapter":41,"IdBook":18,"TextVerse":"Seu espirro faz jorrar a luz, seus olhos são como as pálpebras da aurora."},{"Id":1038,"IdVerse":19,"IdChapter":41,"IdBook":18,"TextVerse":"De sua goela saem chamas, escapam centelhas ardentes."},{"Id":1039,"IdVerse":20,"IdChapter":41,"IdBook":18,"TextVerse":"De suas ventas sai uma fumaça, como de uma marmita que ferve entre chamas."},{"Id":1040,"IdVerse":21,"IdChapter":41,"IdBook":18,"TextVerse":"Seu hálito queima como brasa, a chama jorra de sua goela."},{"Id":1041,"IdVerse":22,"IdChapter":41,"IdBook":18,"TextVerse":"Em seu pescoço reside a força, diante dele salta o espanto."},{"Id":1042,"IdVerse":23,"IdChapter":41,"IdBook":18,"TextVerse":"As barbelas de sua carne são aderentes, esticadas sobre ele, inabaláveis."},{"Id":1043,"IdVerse":24,"IdChapter":41,"IdBook":18,"TextVerse":"Duro como a pedra é seu coração, sólido como a mó fixa de um moinho."},{"Id":1044,"IdVerse":25,"IdChapter":41,"IdBook":18,"TextVerse":"Quando se levanta, tremem as ondas, as vagas do mar se afastam."},{"Id":1045,"IdVerse":26,"IdChapter":41,"IdBook":18,"TextVerse":"Se uma espada o toca, ela não resiste, nem a lança, nem a azagaia, nem o dardo."},{"Id":1046,"IdVerse":27,"IdChapter":41,"IdBook":18,"TextVerse":"O ferro para ele é palha; o bronze, pau podre."},{"Id":1047,"IdVerse":28,"IdChapter":41,"IdBook":18,"TextVerse":"A flecha não o faz fugir, as pedras da funda são palhinhas para ele."},{"Id":1048,"IdVerse":29,"IdChapter":41,"IdBook":18,"TextVerse":"O martelo lhe parece um fiapo de palha; ri-se do assobio da azagaia."},{"Id":1049,"IdVerse":30,"IdChapter":41,"IdBook":18,"TextVerse":"Seu ventre é coberto de cacos de vidro pontudos, é uma grade de ferro que se estende sobre a lama."},{"Id":1050,"IdVerse":31,"IdChapter":41,"IdBook":18,"TextVerse":"Faz ferver o abismo como uma panela, faz do mar um queimador de perfumes."},{"Id":1051,"IdVerse":32,"IdChapter":41,"IdBook":18,"TextVerse":"Deixa atrás de si um sulco brilhante, como se o abismo tivesse cabelos brancos."},{"Id":1052,"IdVerse":33,"IdChapter":41,"IdBook":18,"TextVerse":"Não há nada igual a ele na terra, pois foi feito para não ter medo de nada;"},{"Id":1053,"IdVerse":34,"IdChapter":41,"IdBook":18,"TextVerse":"afronta tudo o que é elevado, é o rei dos mais orgulhosos animais."},{"Id":1054,"IdVerse":1,"IdChapter":42,"IdBook":18,"TextVerse":"Jó respondeu ao Senhor nestes termos:"},{"Id":1055,"IdVerse":2,"IdChapter":42,"IdBook":18,"TextVerse":"Sei que podes tudo, que nada te é muito difícil."},{"Id":1056,"IdVerse":3,"IdChapter":42,"IdBook":18,"TextVerse":"Quem é que obscurece assim a Providência com discursos ininteligíveis? É por isso que falei, sem compreendê-las, maravilhas que me superam e que não conheço."},{"Id":1057,"IdVerse":4,"IdChapter":42,"IdBook":18,"TextVerse":"Escuta-me, deixa-me falar: vou interrogar-te, tu me responderás."},{"Id":1058,"IdVerse":5,"IdChapter":42,"IdBook":18,"TextVerse":"Meus ouvidos tinham escutado falar de ti, mas agora meus olhos te viram."},{"Id":1059,"IdVerse":6,"IdChapter":42,"IdBook":18,"TextVerse":"É por isso que me retrato, e arrependo-me no pó e na cinza."},{"Id":1060,"IdVerse":7,"IdChapter":42,"IdBook":18,"TextVerse":"Depois que o Senhor acabou de dirigir essas palavras a Jó, disse a Elifaz de Temã: Estou irritado contra ti e contra teus amigos, porque não falastes corretamente de mim, como Jó, meu servo."},{"Id":1061,"IdVerse":8,"IdChapter":42,"IdBook":18,"TextVerse":"Procurai, pois, sete touros e sete carneiros, e vinde ter com meu servo Jó. Oferecei por vós este holocausto, e meu servo Jó intercederá por vós. É em consideração a ele que não vos infligirei ignomínias por não terdes falado bem de mim, como Jó, meu servo."},{"Id":1062,"IdVerse":9,"IdChapter":42,"IdBook":18,"TextVerse":"Elifaz de Temã, Baldad de Sué e Sofar de Naamã foram-se então para fazer como o Senhor lhes tinha ordenado, e o Senhor tomou em consideração as orações de Jó."},{"Id":1063,"IdVerse":10,"IdChapter":42,"IdBook":18,"TextVerse":"Enquanto Jó rezava por seus amigos, o Senhor o restabeleceu de novo em seu primeiro estado e lhe tornou em dobro tudo quanto tinha possuído."},{"Id":1064,"IdVerse":11,"IdChapter":42,"IdBook":18,"TextVerse":"Todos os seus irmãos, todas as suas irmãs, todos os seus amigos de antigamente vieram visitá-lo e sentaram-se com ele à mesa em sua casa. Tiveram muito dó dele e deram-lhe condolências a respeito de todas as infelicidades que o Senhor lhe enviara; e cada um deles ofereceu-lhe uma peça de prata e um anel de ouro."},{"Id":1065,"IdVerse":12,"IdChapter":42,"IdBook":18,"TextVerse":"O Senhor abençoou os últimos tempos de Jó mais do que os primeiros, e teve Jó quatorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."},{"Id":1066,"IdVerse":13,"IdChapter":42,"IdBook":18,"TextVerse":"Teve também sete filhos e três filhas:"},{"Id":1067,"IdVerse":14,"IdChapter":42,"IdBook":18,"TextVerse":"chamou a primeira Jêmina, a segunda Quetsia e a terceira Queren-Hapuc."},{"Id":1068,"IdVerse":15,"IdChapter":42,"IdBook":18,"TextVerse":"Em toda a terra não poderiam ser encontradas mulheres mais belas do que as filhas de Jó. E seu pai lhes destinou uma parte da herança entre seus irmãos."},{"Id":1069,"IdVerse":16,"IdChapter":42,"IdBook":18,"TextVerse":"Depois disso, Jó viveu ainda cento e quarenta anos, e conheceu até a quarta geração dos filhos de seus filhos."},{"Id":1070,"IdVerse":17,"IdChapter":42,"IdBook":18,"TextVerse":"Depois, velho e cheio de dias, morreu."}]