[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":42,"TextVerse":"Muitos empreenderam compor uma história dos acontecimentos que se realizaram entre nós,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":42,"TextVerse":"como no-los transmitiram aqueles que foram desde o princípio testemunhas oculares e que se tornaram ministros da palavra."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":42,"TextVerse":"Também a mim me pareceu bem, depois de haver diligentemente investigado tudo desde o princípio, escrevê-los para ti segundo a ordem, excelentíssimo Teófilo,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":42,"TextVerse":"para que conheças a solidez daqueles ensinamentos que tens recebido."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":42,"TextVerse":"Nos tempos de Herodes, rei da Judéia, houve um sacerdote por nome Zacarias, da classe de Abias; sua mulher, descendente de Aarão, chamava-se Isabel."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":42,"TextVerse":"Ambos eram justos diante de Deus e observavam irrepreensivelmente todos os mandamentos e preceitos do Senhor."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":42,"TextVerse":"Mas não tinham filho, porque Isabel era estéril e ambos de idade avançada."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":42,"TextVerse":"Ora, exercendo Zacarias diante de Deus as funções de sacerdote, na ordem da sua classe,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":42,"TextVerse":"coube-lhe por sorte, segundo o costume em uso entre os sacerdotes, entrar no santuário do Senhor e aí oferecer o perfume."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":42,"TextVerse":"Todo o povo estava de fora, à hora da oferenda do perfume."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":42,"TextVerse":"Apareceu-lhe então um anjo do Senhor, em pé, à direita do altar do perfume."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":42,"TextVerse":"Vendo-o, Zacarias ficou perturbado, e o temor assaltou-o."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":42,"TextVerse":"Mas o anjo disse-lhe: Não temas, Zacarias, porque foi ouvida a tua oração: Isabel, tua mulher, dar-te-á um filho, e chamá-lo-ás João."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":42,"TextVerse":"Ele será para ti motivo de gozo e alegria, e muitos se alegrarão com o seu nascimento;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":42,"TextVerse":"porque será grande diante do Senhor e não beberá vinho nem cerveja, e desde o ventre de sua mãe será cheio do Espírito Santo;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":42,"TextVerse":"ele converterá muitos dos filhos de Israel ao Senhor, seu Deus,"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":42,"TextVerse":"e irá adiante de Deus com o espírito e poder de Elias para reconduzir os corações dos pais aos filhos e os rebeldes à sabedoria dos justos, para preparar ao Senhor um povo bem disposto."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":42,"TextVerse":"Zacarias perguntou ao anjo: Donde terei certeza disto? Pois sou velho e minha mulher é de idade avançada."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":42,"TextVerse":"O anjo respondeu-lhe: Eu sou Gabriel, que assisto diante de Deus, e fui enviado para te falar e te trazer esta feliz nova."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":42,"TextVerse":"Eis que ficarás mudo e não poderás falar até o dia em que estas coisas acontecerem, visto que não deste crédito às minhas palavras, que se hão de cumprir a seu tempo."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":42,"TextVerse":"No entanto, o povo estava esperando Zacarias; e admirava-se de ele se demorar tanto tempo no santuário."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":42,"TextVerse":"Ao sair, não lhes podia falar, e compreenderam que tivera no santuário uma visão. Ele lhes explicava isto por acenos; e permaneceu mudo."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":42,"TextVerse":"Decorridos os dias do seu ministério, retirou-se para sua casa."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":42,"TextVerse":"Algum tempo depois Isabel, sua mulher, concebeu; e por cinco meses se ocultava, dizendo:"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":42,"TextVerse":"Eis a graça que o Senhor me fez, quando lançou os olhos sobre mim para tirar o meu opróbrio dentre os homens."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":42,"TextVerse":"No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galiléia, chamada Nazaré,"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":42,"TextVerse":"a uma virgem desposada com um homem que se chamava José, da casa de Davi e o nome da virgem era Maria."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":42,"TextVerse":"Entrando, o anjo disse-lhe: Ave, cheia de graça, o Senhor é contigo."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":42,"TextVerse":"Perturbou-se ela com estas palavras e pôs-se a pensar no que significaria semelhante saudação."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":42,"TextVerse":"O anjo disse-lhe: Não temas, Maria, pois encontraste graça diante de Deus."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":42,"TextVerse":"Eis que conceberás e darás à luz um filho, e lhe porás o nome de Jesus."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":42,"TextVerse":"Ele será grande e chamar-se-á Filho do Altíssimo, e o Senhor Deus lhe dará o trono de seu pai Davi; e reinará eternamente na casa de Jacó,"},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":42,"TextVerse":"e o seu reino não terá fim."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":42,"TextVerse":"Maria perguntou ao anjo: Como se fará isso, pois não conheço homem?"},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":42,"TextVerse":"Respondeu-lhe o anjo: O Espírito Santo descerá sobre ti, e a força do Altíssimo te envolverá com a sua sombra. Por isso o ente santo que nascer de ti será chamado Filho de Deus."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":42,"TextVerse":"Também Isabel, tua parenta, até ela concebeu um filho na sua velhice; e já está no sexto mês aquela que é tida por estéril,"},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":42,"TextVerse":"porque a Deus nenhuma coisa é impossível."},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":42,"TextVerse":"Então disse Maria: Eis aqui a serva do Senhor. Faça-se em mim segundo a tua palavra. E o anjo afastou-se dela."},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":42,"TextVerse":"Naqueles dias, Maria se levantou e foi às pressas às montanhas, a uma cidade de Judá."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":42,"TextVerse":"Entrou em casa de Zacarias e saudou Isabel."},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":42,"TextVerse":"Ora, apenas Isabel ouviu a saudação de Maria, a criança estremeceu no seu seio; e Isabel ficou cheia do Espírito Santo."},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":42,"TextVerse":"E exclamou em alta voz: Bendita és tu entre as mulheres e bendito é o fruto do teu ventre."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":42,"TextVerse":"Donde me vem esta honra de vir a mim a mãe de meu Senhor?"},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":42,"TextVerse":"Pois assim que a voz de tua saudação chegou aos meus ouvidos, a criança estremeceu de alegria no meu seio."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":42,"TextVerse":"Bem-aventurada és tu que creste, pois se hão de cumprir as coisas que da parte do Senhor te foram ditas!"},{"Id":46,"IdVerse":46,"IdChapter":1,"IdBook":42,"TextVerse":"E Maria disse: Minha alma glorifica ao Senhor,"},{"Id":47,"IdVerse":47,"IdChapter":1,"IdBook":42,"TextVerse":"meu espírito exulta de alegria em Deus, meu Salvador,"},{"Id":48,"IdVerse":48,"IdChapter":1,"IdBook":42,"TextVerse":"porque olhou para sua pobre serva. Por isto, desde agora, me proclamarão bem-aventurada todas as gerações,"},{"Id":49,"IdVerse":49,"IdChapter":1,"IdBook":42,"TextVerse":"porque realizou em mim maravilhas aquele que é poderoso e cujo nome é Santo."},{"Id":50,"IdVerse":50,"IdChapter":1,"IdBook":42,"TextVerse":"Sua misericórdia se estende, de geração em geração, sobre os que o temem."},{"Id":51,"IdVerse":51,"IdChapter":1,"IdBook":42,"TextVerse":"Manifestou o poder do seu braço: desconcertou os corações dos soberbos."},{"Id":52,"IdVerse":52,"IdChapter":1,"IdBook":42,"TextVerse":"Derrubou do trono os poderosos e exaltou os humildes."},{"Id":53,"IdVerse":53,"IdChapter":1,"IdBook":42,"TextVerse":"Saciou de bens os indigentes e despediu de mãos vazias os ricos."},{"Id":54,"IdVerse":54,"IdChapter":1,"IdBook":42,"TextVerse":"Acolheu a Israel, seu servo, lembrado da sua misericórdia,"},{"Id":55,"IdVerse":55,"IdChapter":1,"IdBook":42,"TextVerse":"conforme prometera a nossos pais, em favor de Abraão e sua posteridade, para sempre."},{"Id":56,"IdVerse":56,"IdChapter":1,"IdBook":42,"TextVerse":"Maria ficou com Isabel cerca de três meses. Depois voltou para casa."},{"Id":57,"IdVerse":57,"IdChapter":1,"IdBook":42,"TextVerse":"Completando-se para Isabel o tempo de dar à luz, teve um filho."},{"Id":58,"IdVerse":58,"IdChapter":1,"IdBook":42,"TextVerse":"Os seus vizinhos e parentes souberam que o Senhor lhe manifestara a sua misericórdia, e congratulavam-se com ela."},{"Id":59,"IdVerse":59,"IdChapter":1,"IdBook":42,"TextVerse":"No oitavo dia, foram circuncidar o menino e o queriam chamar pelo nome de seu pai, Zacarias."},{"Id":60,"IdVerse":60,"IdChapter":1,"IdBook":42,"TextVerse":"Mas sua mãe interveio: Não, disse ela, ele se chamará João."},{"Id":61,"IdVerse":61,"IdChapter":1,"IdBook":42,"TextVerse":"Replicaram-lhe: Não há ninguém na tua família que se chame por este nome."},{"Id":62,"IdVerse":62,"IdChapter":1,"IdBook":42,"TextVerse":"E perguntavam por acenos ao seu pai como queria que se chamasse."},{"Id":63,"IdVerse":63,"IdChapter":1,"IdBook":42,"TextVerse":"Ele, pedindo uma tabuinha, escreveu nela as palavras: João é o seu nome. Todos ficaram pasmados."},{"Id":64,"IdVerse":64,"IdChapter":1,"IdBook":42,"TextVerse":"E logo se lhe abriu a boca e soltou-se-lhe a língua e ele falou, bendizendo a Deus."},{"Id":65,"IdVerse":65,"IdChapter":1,"IdBook":42,"TextVerse":"O temor apoderou-se de todos os seus vizinhos; o fato divulgou-se por todas as montanhas da Judéia."},{"Id":66,"IdVerse":66,"IdChapter":1,"IdBook":42,"TextVerse":"Todos os que o ouviam conservavam-no no coração, dizendo: Que será este menino? Porque a mão do Senhor estava com ele."},{"Id":67,"IdVerse":67,"IdChapter":1,"IdBook":42,"TextVerse":"Zacarias, seu pai, ficou cheio do Espírito Santo e profetizou, nestes termos:"},{"Id":68,"IdVerse":68,"IdChapter":1,"IdBook":42,"TextVerse":"Bendito seja o Senhor, Deus de Israel, porque visitou e resgatou o seu povo,"},{"Id":69,"IdVerse":69,"IdChapter":1,"IdBook":42,"TextVerse":"e suscitou-nos um poderoso Salvador, na casa de Davi, seu servo"},{"Id":70,"IdVerse":70,"IdChapter":1,"IdBook":42,"TextVerse":"{como havia anunciado, desde os primeiros tempos, mediante os seus santos profetas},"},{"Id":71,"IdVerse":71,"IdChapter":1,"IdBook":42,"TextVerse":"para nos livrar dos nossos inimigos e das mãos de todos os que nos odeiam."},{"Id":72,"IdVerse":72,"IdChapter":1,"IdBook":42,"TextVerse":"Assim exerce a sua misericórdia com nossos pais, e se recorda de sua santa aliança,"},{"Id":73,"IdVerse":73,"IdChapter":1,"IdBook":42,"TextVerse":"segundo o juramento que fez a nosso pai Abraão: de nos conceder que, sem temor,"},{"Id":74,"IdVerse":74,"IdChapter":1,"IdBook":42,"TextVerse":"libertados de mãos inimigas, possamos servi-lo"},{"Id":75,"IdVerse":75,"IdChapter":1,"IdBook":42,"TextVerse":"em santidade e justiça, em sua presença, todos os dias da nossa vida."},{"Id":76,"IdVerse":76,"IdChapter":1,"IdBook":42,"TextVerse":"E tu, menino, serás chamado profeta do Altíssimo, porque precederás o Senhor e lhe prepararás o caminho,"},{"Id":77,"IdVerse":77,"IdChapter":1,"IdBook":42,"TextVerse":"para dar ao seu povo conhecer a salvação, pelo perdão dos pecados."},{"Id":78,"IdVerse":78,"IdChapter":1,"IdBook":42,"TextVerse":"Graças à ternura e misericórdia de nosso Deus, que nos vai trazer do alto a visita do Sol nascente,"},{"Id":79,"IdVerse":79,"IdChapter":1,"IdBook":42,"TextVerse":"que há de iluminar os que jazem nas trevas e na sombra da morte e dirigir os nossos passos no caminho da paz."},{"Id":80,"IdVerse":80,"IdChapter":1,"IdBook":42,"TextVerse":"O menino foi crescendo e fortificava-se em espírito, e viveu nos desertos até o dia em que se apresentou diante de Israel."},{"Id":81,"IdVerse":1,"IdChapter":2,"IdBook":42,"TextVerse":"Naqueles tempos apareceu um decreto de César Augusto, ordenando o recenseamento de toda a terra."},{"Id":82,"IdVerse":2,"IdChapter":2,"IdBook":42,"TextVerse":"Este recenseamento foi feito antes do governo de Quirino, na Síria."},{"Id":83,"IdVerse":3,"IdChapter":2,"IdBook":42,"TextVerse":"Todos iam alistar-se, cada um na sua cidade."},{"Id":84,"IdVerse":4,"IdChapter":2,"IdBook":42,"TextVerse":"Também José subiu da Galiléia, da cidade de Nazaré, à Judéia, à Cidade de Davi, chamada Belém, porque era da casa e família de Davi,"},{"Id":85,"IdVerse":5,"IdChapter":2,"IdBook":42,"TextVerse":"para se alistar com a sua esposa Maria, que estava grávida."},{"Id":86,"IdVerse":6,"IdChapter":2,"IdBook":42,"TextVerse":"Estando eles ali, completaram-se os dias dela."},{"Id":87,"IdVerse":7,"IdChapter":2,"IdBook":42,"TextVerse":"E deu à luz seu filho primogênito, e, envolvendo-o em faixas, reclinou-o num presépio; porque não havia lugar para eles na hospedaria."},{"Id":88,"IdVerse":8,"IdChapter":2,"IdBook":42,"TextVerse":"Havia nos arredores uns pastores, que vigiavam e guardavam seu rebanho nos campos durante as vigílias da noite."},{"Id":89,"IdVerse":9,"IdChapter":2,"IdBook":42,"TextVerse":"Um anjo do Senhor apareceu-lhes e a glória do Senhor refulgiu ao redor deles, e tiveram grande temor."},{"Id":90,"IdVerse":10,"IdChapter":2,"IdBook":42,"TextVerse":"O anjo disse-lhes: Não temais, eis que vos anuncio uma boa nova que será alegria para todo o povo:"},{"Id":91,"IdVerse":11,"IdChapter":2,"IdBook":42,"TextVerse":"hoje vos nasceu na Cidade de Davi um Salvador, que é o Cristo Senhor."},{"Id":92,"IdVerse":12,"IdChapter":2,"IdBook":42,"TextVerse":"Isto vos servirá de sinal: achareis um recém-nascido envolto em faixas e posto numa manjedoura."},{"Id":93,"IdVerse":13,"IdChapter":2,"IdBook":42,"TextVerse":"E subitamente ao anjo se juntou uma multidão do exército celeste, que louvava a Deus e dizia:"},{"Id":94,"IdVerse":14,"IdChapter":2,"IdBook":42,"TextVerse":"Glória a Deus no mais alto dos céus e na terra paz aos homens, objetos da benevolência {divina}."},{"Id":95,"IdVerse":15,"IdChapter":2,"IdBook":42,"TextVerse":"Depois que os anjos os deixaram e voltaram para o céu, falaram os pastores uns com os outros: Vamos até Belém e vejamos o que se realizou e o que o Senhor nos manifestou."},{"Id":96,"IdVerse":16,"IdChapter":2,"IdBook":42,"TextVerse":"Foram com grande pressa e acharam Maria e José, e o menino deitado na manjedoura."},{"Id":97,"IdVerse":17,"IdChapter":2,"IdBook":42,"TextVerse":"Vendo-o, contaram o que se lhes havia dito a respeito deste menino."},{"Id":98,"IdVerse":18,"IdChapter":2,"IdBook":42,"TextVerse":"Todos os que os ouviam admiravam-se das coisas que lhes contavam os pastores."},{"Id":99,"IdVerse":19,"IdChapter":2,"IdBook":42,"TextVerse":"Maria conservava todas estas palavras, meditando-as no seu coração."},{"Id":100,"IdVerse":20,"IdChapter":2,"IdBook":42,"TextVerse":"Voltaram os pastores, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, e que estava de acordo com o que lhes fora dito."},{"Id":101,"IdVerse":21,"IdChapter":2,"IdBook":42,"TextVerse":"Completados que foram os oito dias para ser circuncidado o menino, foi-lhe posto o nome de Jesus, como lhe tinha chamado o anjo, antes de ser concebido no seio materno."},{"Id":102,"IdVerse":22,"IdChapter":2,"IdBook":42,"TextVerse":"Concluídos os dias da sua purificação segundo a Lei de Moisés, levaram-no a Jerusalém para o apresentar ao Senhor,"},{"Id":103,"IdVerse":23,"IdChapter":2,"IdBook":42,"TextVerse":"conforme o que está escrito na lei do Senhor: Todo primogênito do sexo masculino será consagrado ao Senhor {Ex 13,2};"},{"Id":104,"IdVerse":24,"IdChapter":2,"IdBook":42,"TextVerse":"e para oferecerem o sacrifício prescrito pela lei do Senhor, um par de rolas ou dois pombinhos."},{"Id":105,"IdVerse":25,"IdChapter":2,"IdBook":42,"TextVerse":"Ora, havia em Jerusalém um homem chamado Simeão. Este homem, justo e piedoso, esperava a consolação de Israel, e o Espírito Santo estava nele."},{"Id":106,"IdVerse":26,"IdChapter":2,"IdBook":42,"TextVerse":"Fora-lhe revelado pelo Espírito Santo que não morreria sem primeiro ver o Cristo do Senhor."},{"Id":107,"IdVerse":27,"IdChapter":2,"IdBook":42,"TextVerse":"Impelido pelo Espírito Santo, foi ao templo. E tendo os pais apresentado o menino Jesus, para cumprirem a respeito dele os preceitos da lei,"},{"Id":108,"IdVerse":28,"IdChapter":2,"IdBook":42,"TextVerse":"tomou-o em seus braços e louvou a Deus nestes termos:"},{"Id":109,"IdVerse":29,"IdChapter":2,"IdBook":42,"TextVerse":"Agora, Senhor, deixai o vosso servo ir em paz, segundo a vossa palavra."},{"Id":110,"IdVerse":30,"IdChapter":2,"IdBook":42,"TextVerse":"Porque os meus olhos viram a vossa salvação"},{"Id":111,"IdVerse":31,"IdChapter":2,"IdBook":42,"TextVerse":"que preparastes diante de todos os povos,"},{"Id":112,"IdVerse":32,"IdChapter":2,"IdBook":42,"TextVerse":"como luz para iluminar as nações, e para a glória de vosso povo de Israel."},{"Id":113,"IdVerse":33,"IdChapter":2,"IdBook":42,"TextVerse":"Seu pai e sua mãe estavam admirados das coisas que dele se diziam."},{"Id":114,"IdVerse":34,"IdChapter":2,"IdBook":42,"TextVerse":"Simeão abençoou-os e disse a Maria, sua mãe: Eis que este menino está destinado a ser uma causa de queda e de soerguimento para muitos homens em Israel, e a ser um sinal que provocará contradições,"},{"Id":115,"IdVerse":35,"IdChapter":2,"IdBook":42,"TextVerse":"a fim de serem revelados os pensamentos de muitos corações. E uma espada transpassará a tua alma."},{"Id":116,"IdVerse":36,"IdChapter":2,"IdBook":42,"TextVerse":"Havia também uma profetisa chamada Ana, filha de Fanuel, da tribo de Aser; era de idade avançada."},{"Id":117,"IdVerse":37,"IdChapter":2,"IdBook":42,"TextVerse":"Depois de ter vivido sete anos com seu marido desde a sua virgindade, ficara viúva, e agora com oitenta e quatro anos não se apartava do templo, servindo a Deus noite e dia em jejuns e orações."},{"Id":118,"IdVerse":38,"IdChapter":2,"IdBook":42,"TextVerse":"Chegando ela à mesma hora, louvava a Deus e falava de Jesus a todos aqueles que em Jerusalém esperavam a libertação."},{"Id":119,"IdVerse":39,"IdChapter":2,"IdBook":42,"TextVerse":"Após terem observado tudo segundo a lei do Senhor, voltaram para a Galiléia, à sua cidade de Nazaré."},{"Id":120,"IdVerse":40,"IdChapter":2,"IdBook":42,"TextVerse":"O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele."},{"Id":121,"IdVerse":41,"IdChapter":2,"IdBook":42,"TextVerse":"Seus pais iam todos os anos a Jerusalém para a festa da Páscoa."},{"Id":122,"IdVerse":42,"IdChapter":2,"IdBook":42,"TextVerse":"Tendo ele atingido doze anos, subiram a Jerusalém, segundo o costume da festa."},{"Id":123,"IdVerse":43,"IdChapter":2,"IdBook":42,"TextVerse":"Acabados os dias da festa, quando voltavam, ficou o menino Jesus em Jerusalém, sem que os seus pais o percebessem."},{"Id":124,"IdVerse":44,"IdChapter":2,"IdBook":42,"TextVerse":"Pensando que ele estivesse com os seus companheiros de comitiva, andaram caminho de um dia e o buscaram entre os parentes e conhecidos."},{"Id":125,"IdVerse":45,"IdChapter":2,"IdBook":42,"TextVerse":"Mas não o encontrando, voltaram a Jerusalém, à procura dele."},{"Id":126,"IdVerse":46,"IdChapter":2,"IdBook":42,"TextVerse":"Três dias depois o acharam no templo, sentado no meio dos doutores, ouvindo-os e interrogando-os."},{"Id":127,"IdVerse":47,"IdChapter":2,"IdBook":42,"TextVerse":"Todos os que o ouviam estavam maravilhados da sabedoria de suas respostas."},{"Id":128,"IdVerse":48,"IdChapter":2,"IdBook":42,"TextVerse":"Quando eles o viram, ficaram admirados. E sua mãe disse-lhe: Meu filho, que nos fizeste?! Eis que teu pai e eu andávamos à tua procura, cheios de aflição."},{"Id":129,"IdVerse":49,"IdChapter":2,"IdBook":42,"TextVerse":"Respondeu-lhes ele: Por que me procuráveis? Não sabíeis que devo ocupar-me das coisas de meu Pai?"},{"Id":130,"IdVerse":50,"IdChapter":2,"IdBook":42,"TextVerse":"Eles, porém, não compreenderam o que ele lhes dissera."},{"Id":131,"IdVerse":51,"IdChapter":2,"IdBook":42,"TextVerse":"Em seguida, desceu com eles a Nazaré e lhes era submisso. Sua mãe guardava todas estas coisas no seu coração."},{"Id":132,"IdVerse":52,"IdChapter":2,"IdBook":42,"TextVerse":"E Jesus crescia em estatura, em sabedoria e graça, diante de Deus e dos homens."},{"Id":133,"IdVerse":1,"IdChapter":3,"IdBook":42,"TextVerse":"No ano décimo quinto do reinado do imperador Tibério, sendo Pôncio Pilatos governador da Judéia, Herodes tetrarca da Galiléia, seu irmão Filipe tetrarca da Ituréia e da província de Traconites, e Lisânias tetrarca da Abilina,"},{"Id":134,"IdVerse":2,"IdChapter":3,"IdBook":42,"TextVerse":"sendo sumos sacerdotes Anás e Caifás, veio a palavra do Senhor no deserto a João, filho de Zacarias."},{"Id":135,"IdVerse":3,"IdChapter":3,"IdBook":42,"TextVerse":"Ele percorria toda a região do Jordão, pregando o batismo de arrependimento para remissão dos pecados,"},{"Id":136,"IdVerse":4,"IdChapter":3,"IdBook":42,"TextVerse":"como está escrito no livro das palavras do profeta Isaías {40,3ss.}: Uma voz clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas."},{"Id":137,"IdVerse":5,"IdChapter":3,"IdBook":42,"TextVerse":"Todo vale será aterrado, e todo monte e outeiro serão arrasados; tornar-se-á direito o que estiver torto, e os caminhos escabrosos serão aplainados."},{"Id":138,"IdVerse":6,"IdChapter":3,"IdBook":42,"TextVerse":"Todo homem verá a salvação de Deus."},{"Id":139,"IdVerse":7,"IdChapter":3,"IdBook":42,"TextVerse":"Dizia, pois, ao povo que vinha para ser batizado por ele: Raça de víboras! Quem vos ensinou a fugir da ira iminente?"},{"Id":140,"IdVerse":8,"IdChapter":3,"IdBook":42,"TextVerse":"Fazei, pois, uma conversão realmente frutuosa e não comeceis a dizer: Temos Abraão por pai. Pois vos digo: Deus tem poder para destas pedras suscitar filhos a Abraão."},{"Id":141,"IdVerse":9,"IdChapter":3,"IdBook":42,"TextVerse":"O machado já está posto à raiz das árvores. E toda árvore que não der fruto bom será cortada e lançada ao fogo."},{"Id":142,"IdVerse":10,"IdChapter":3,"IdBook":42,"TextVerse":"Perguntava-lhe a multidão: Que devemos fazer?"},{"Id":143,"IdVerse":11,"IdChapter":3,"IdBook":42,"TextVerse":"Ele respondia: Quem tem duas túnicas dê uma ao que não tem; e quem tem o que comer, faça o mesmo."},{"Id":144,"IdVerse":12,"IdChapter":3,"IdBook":42,"TextVerse":"Também publicanos vieram para ser batizados, e perguntaram-lhe: Mestre, que devemos fazer?"},{"Id":145,"IdVerse":13,"IdChapter":3,"IdBook":42,"TextVerse":"Ele lhes respondeu: Não exijais mais do que vos foi ordenado."},{"Id":146,"IdVerse":14,"IdChapter":3,"IdBook":42,"TextVerse":"Do mesmo modo, os soldados lhe perguntavam: E nós, que devemos fazer? Respondeu-lhes: Não pratiqueis violência nem defraudeis a ninguém, e contentai-vos com o vosso soldo."},{"Id":147,"IdVerse":15,"IdChapter":3,"IdBook":42,"TextVerse":"Ora, como o povo estivesse na expectativa, e como todos perguntassem em seus corações se talvez João fosse o Cristo,"},{"Id":148,"IdVerse":16,"IdChapter":3,"IdBook":42,"TextVerse":"ele tomou a palavra, dizendo a todos: Eu vos batizo na água, mas eis que vem outro mais poderoso do que eu, a quem não sou digno de lhe desatar a correia das sandálias; ele vos batizará no Espírito Santo e no fogo."},{"Id":149,"IdVerse":17,"IdChapter":3,"IdBook":42,"TextVerse":"Ele tem a pá na mão e limpará a sua eira, e recolherá o trigo ao seu celeiro, mas queimará as palhas num fogo inextinguível."},{"Id":150,"IdVerse":18,"IdChapter":3,"IdBook":42,"TextVerse":"É assim que ele anunciava ao povo a boa nova, e dirigia-lhe ainda muitas outras exortações."},{"Id":151,"IdVerse":19,"IdChapter":3,"IdBook":42,"TextVerse":"Mas Herodes, o tetrarca, repreendido por ele por causa de Herodíades, mulher de seu irmão, e por causa de todos os crimes que praticara,"},{"Id":152,"IdVerse":20,"IdChapter":3,"IdBook":42,"TextVerse":"acrescentou a todos eles também este: encerrou João no cárcere."},{"Id":153,"IdVerse":21,"IdChapter":3,"IdBook":42,"TextVerse":"Quando todo o povo ia sendo batizado, também Jesus o foi. E estando ele a orar, o céu se abriu"},{"Id":154,"IdVerse":22,"IdChapter":3,"IdBook":42,"TextVerse":"e o Espírito Santo desceu sobre ele em forma corpórea, como uma pomba; e veio do céu uma voz: Tu és o meu Filho bem-amado; em ti ponho minha afeição."},{"Id":155,"IdVerse":23,"IdChapter":3,"IdBook":42,"TextVerse":"Quando Jesus começou o seu ministério, tinha cerca de trinta anos, e era tido por filho de José, filho de Heli, filho de Matat,"},{"Id":156,"IdVerse":24,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Levi, filho de Melqui, filho de Jané, filho de José,"},{"Id":157,"IdVerse":25,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Matatias, filho de Amós, filho de Naum, filho de Hesli, filho de Nagé,"},{"Id":158,"IdVerse":26,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Maat, filho de Matatias, filho de Semei, filho de José, filho de Judá,"},{"Id":159,"IdVerse":27,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Joanã, filho de Resa, filho de Zorobabel, filho de Salatiel, filho de Neri,"},{"Id":160,"IdVerse":28,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadão, filho de Her,"},{"Id":161,"IdVerse":29,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Jesus, filho de Eliezer, filho de Jorim, filho de Matat, filho de Levi,"},{"Id":162,"IdVerse":30,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Simeão, filho de Judá, filho de José, filho de Jonão, filho de Eliacim,"},{"Id":163,"IdVerse":31,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Meléia, filho de Mena, filho de Matata, filho de Natã, filho de Davi,"},{"Id":164,"IdVerse":32,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Jessé, filho de Obed, filho de Booz, filho de Salmon, filho de Naason,"},{"Id":165,"IdVerse":33,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Aminadab, filho de Arão, filho de Esron, filho de Farés, filho de Judá,"},{"Id":166,"IdVerse":34,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Jacó, filho de Isaac, filho de Abraão, filho de Taré, filho de Nacor,"},{"Id":167,"IdVerse":35,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Sarug, filho de Ragau, filho de Faleg, filho de Eber, filho de Salé,"},{"Id":168,"IdVerse":36,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Cainã, filho de Arfaxad, filho de Sem, filho de Noé, filho de Lamec,"},{"Id":169,"IdVerse":37,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Matusalém, filho de Henoc, filho de Jared, filho de Malaleel, filho de Cainã,"},{"Id":170,"IdVerse":38,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Henós, filho de Set, filho de Adão, filho de Deus."},{"Id":171,"IdVerse":1,"IdChapter":4,"IdBook":42,"TextVerse":"Cheio do Espírito Santo, voltou Jesus do Jordão e foi levado pelo Espírito ao deserto,"},{"Id":172,"IdVerse":2,"IdChapter":4,"IdBook":42,"TextVerse":"onde foi tentado pelo demônio durante quarenta dias. Durante este tempo ele nada comeu e, terminados estes dias, teve fome."},{"Id":173,"IdVerse":3,"IdChapter":4,"IdBook":42,"TextVerse":"Disse-lhe então o demônio: Se és o Filho de Deus, ordena a esta pedra que se torne pão."},{"Id":174,"IdVerse":4,"IdChapter":4,"IdBook":42,"TextVerse":"Jesus respondeu: Está escrito: Não só de pão vive o homem, mas de toda a palavra de Deus {Dt 8,3}."},{"Id":175,"IdVerse":5,"IdChapter":4,"IdBook":42,"TextVerse":"O demônio levou-o em seguida a um alto monte e mostrou-lhe num só momento todos os reinos da terra,"},{"Id":176,"IdVerse":6,"IdChapter":4,"IdBook":42,"TextVerse":"e disse-lhe: Dar-te-ei todo este poder e a glória desses reinos, porque me foram dados, e dou-os a quem quero."},{"Id":177,"IdVerse":7,"IdChapter":4,"IdBook":42,"TextVerse":"Portanto, se te prostrares diante de mim, tudo será teu."},{"Id":178,"IdVerse":8,"IdChapter":4,"IdBook":42,"TextVerse":"Jesus disse-lhe: Está escrito: Adorarás o Senhor teu Deus, e a ele só servirás {Dt 6,13}."},{"Id":179,"IdVerse":9,"IdChapter":4,"IdBook":42,"TextVerse":"O demônio levou-o ainda a Jerusalém, ao ponto mais alto do templo, e disse-lhe: Se és o Filho de Deus, lança-te daqui abaixo;"},{"Id":180,"IdVerse":10,"IdChapter":4,"IdBook":42,"TextVerse":"porque está escrito: Ordenou aos seus anjos a teu respeito que te guardassem."},{"Id":181,"IdVerse":11,"IdChapter":4,"IdBook":42,"TextVerse":"E que te sustivessem em suas mãos, para não ferires o teu pé nalguma pedra {Sl 90,11s.}."},{"Id":182,"IdVerse":12,"IdChapter":4,"IdBook":42,"TextVerse":"Jesus disse: Foi dito: Não tentarás o Senhor teu Deus {Dt 6,16}."},{"Id":183,"IdVerse":13,"IdChapter":4,"IdBook":42,"TextVerse":"Depois de tê-lo assim tentado de todos os modos, o demônio apartou-se dele até outra ocasião."},{"Id":184,"IdVerse":14,"IdChapter":4,"IdBook":42,"TextVerse":"Jesus então, cheio da força do Espírito, voltou para a Galiléia. E a sua fama divulgou-se por toda a região."},{"Id":185,"IdVerse":15,"IdChapter":4,"IdBook":42,"TextVerse":"Ele ensinava nas sinagogas e era aclamado por todos."},{"Id":186,"IdVerse":16,"IdChapter":4,"IdBook":42,"TextVerse":"Dirigiu-se a Nazaré, onde se havia criado. Entrou na sinagoga em dia de sábado, segundo o seu costume, e levantou-se para ler."},{"Id":187,"IdVerse":17,"IdChapter":4,"IdBook":42,"TextVerse":"Foi-lhe dado o livro do profeta Isaías. Desenrolando o livro, escolheu a passagem onde está escrito {61,1s.}:"},{"Id":188,"IdVerse":18,"IdChapter":4,"IdBook":42,"TextVerse":"O Espírito do Senhor está sobre mim, porque me ungiu; e enviou-me para anunciar a boa nova aos pobres, para sarar os contritos de coração,"},{"Id":189,"IdVerse":19,"IdChapter":4,"IdBook":42,"TextVerse":"para anunciar aos cativos a redenção, aos cegos a restauração da vista, para pôr em liberdade os cativos, para publicar o ano da graça do Senhor."},{"Id":190,"IdVerse":20,"IdChapter":4,"IdBook":42,"TextVerse":"E enrolando o livro, deu-o ao ministro e sentou-se; todos quantos estavam na sinagoga tinham os olhos fixos nele."},{"Id":191,"IdVerse":21,"IdChapter":4,"IdBook":42,"TextVerse":"Ele começou a dizer-lhes: Hoje se cumpriu este oráculo que vós acabais de ouvir."},{"Id":192,"IdVerse":22,"IdChapter":4,"IdBook":42,"TextVerse":"Todos lhe davam testemunho e se admiravam das palavras de graça, que procediam da sua boca, e diziam: Não é este o filho de José?"},{"Id":193,"IdVerse":23,"IdChapter":4,"IdBook":42,"TextVerse":"Então lhes disse: Sem dúvida me citareis este provérbio: Médico, cura-te a ti mesmo; todas as maravilhas que fizeste em Cafarnaum, segundo ouvimos dizer, faze-o também aqui na tua pátria."},{"Id":194,"IdVerse":24,"IdChapter":4,"IdBook":42,"TextVerse":"E acrescentou: Em verdade vos digo: nenhum profeta é bem aceito na sua pátria."},{"Id":195,"IdVerse":25,"IdChapter":4,"IdBook":42,"TextVerse":"Em verdade vos digo: muitas viúvas havia em Israel, no tempo de Elias, quando se fechou o céu por três anos e meio e houve grande fome por toda a terra;"},{"Id":196,"IdVerse":26,"IdChapter":4,"IdBook":42,"TextVerse":"mas a nenhuma delas foi mandado Elias, senão a uma viúva em Sarepta, na Sidônia."},{"Id":197,"IdVerse":27,"IdChapter":4,"IdBook":42,"TextVerse":"Igualmente havia muitos leprosos em Israel, no tempo do profeta Eliseu; mas nenhum deles foi limpo, senão o sírio Naamã."},{"Id":198,"IdVerse":28,"IdChapter":4,"IdBook":42,"TextVerse":"A estas palavras, encheram-se todos de cólera na sinagoga."},{"Id":199,"IdVerse":29,"IdChapter":4,"IdBook":42,"TextVerse":"Levantaram-se e lançaram-no fora da cidade; e conduziram-no até o alto do monte sobre o qual estava construída a sua cidade, e queriam precipitá-lo dali abaixo."},{"Id":200,"IdVerse":30,"IdChapter":4,"IdBook":42,"TextVerse":"Ele, porém, passou por entre eles e retirou-se."},{"Id":201,"IdVerse":31,"IdChapter":4,"IdBook":42,"TextVerse":"Desceu a Cafarnaum, cidade da Galiléia, e ali ensinava-os aos sábados."},{"Id":202,"IdVerse":32,"IdChapter":4,"IdBook":42,"TextVerse":"Maravilharam-se da sua doutrina, porque ele ensinava com autoridade."},{"Id":203,"IdVerse":33,"IdChapter":4,"IdBook":42,"TextVerse":"Estava na sinagoga um homem que tinha um demônio imundo, e exclamou em alta voz:"},{"Id":204,"IdVerse":34,"IdChapter":4,"IdBook":42,"TextVerse":"Deixa-nos! Que temos nós contigo, Jesus de Nazaré? Vieste para nos perder? Sei quem és: o Santo de Deus!"},{"Id":205,"IdVerse":35,"IdChapter":4,"IdBook":42,"TextVerse":"Mas Jesus replicou severamente: Cala-te e sai deste homem. O demônio lançou-o por terra no meio de todos e saiu dele, sem lhe fazer mal algum."},{"Id":206,"IdVerse":36,"IdChapter":4,"IdBook":42,"TextVerse":"Todos ficaram cheios de pavor e falavam uns com os outros: Que significa isso? Manda com poder e autoridade aos espíritos imundos, e eles saem?"},{"Id":207,"IdVerse":37,"IdChapter":4,"IdBook":42,"TextVerse":"E corria a sua fama por todos os lugares da circunvizinhança."},{"Id":208,"IdVerse":38,"IdChapter":4,"IdBook":42,"TextVerse":"Saindo Jesus da sinagoga, entrou na casa de Simão. A sogra de Simão estava com febre alta; e pediram-lhe por ela."},{"Id":209,"IdVerse":39,"IdChapter":4,"IdBook":42,"TextVerse":"Inclinando-se sobre ela, ordenou ele à febre, e a febre deixou-a. Ela levantou-se imediatamente e pôs-se a servi-los."},{"Id":210,"IdVerse":40,"IdChapter":4,"IdBook":42,"TextVerse":"Depois do pôr-do-sol, todos os que tinham enfermos de diversas moléstias lhos traziam. Impondo-lhes a mão, os sarava."},{"Id":211,"IdVerse":41,"IdChapter":4,"IdBook":42,"TextVerse":"De muitos saíam os demônios, aos gritos, dizendo: Tu és o Filho de Deus. Mas ele repreendia-os severamente, não lhes permitindo falar, porque sabiam que ele era o Cristo."},{"Id":212,"IdVerse":42,"IdChapter":4,"IdBook":42,"TextVerse":"Ao amanhecer, ele saiu e retirou-se para um lugar afastado. As multidões o procuravam e foram até onde ele estava e queriam detê-lo, para que não as deixasse."},{"Id":213,"IdVerse":43,"IdChapter":4,"IdBook":42,"TextVerse":"Mas ele disse-lhes: É necessário que eu anuncie a boa nova do Reino de Deus também às outras cidades, pois essa é a minha missão."},{"Id":214,"IdVerse":44,"IdChapter":4,"IdBook":42,"TextVerse":"E andava pregando nas sinagogas da Galiléia."},{"Id":215,"IdVerse":1,"IdChapter":5,"IdBook":42,"TextVerse":"Estando Jesus um dia à margem do lago de Genesaré, o povo se comprimia em redor dele para ouvir a palavra de Deus."},{"Id":216,"IdVerse":2,"IdChapter":5,"IdBook":42,"TextVerse":"Vendo duas barcas estacionadas à beira do lago, - pois os pescadores haviam descido delas para consertar as redes -,"},{"Id":217,"IdVerse":3,"IdChapter":5,"IdBook":42,"TextVerse":"subiu a uma das barcas que era de Simão e pediu-lhe que a afastasse um pouco da terra; e sentado, ensinava da barca o povo."},{"Id":218,"IdVerse":4,"IdChapter":5,"IdBook":42,"TextVerse":"Quando acabou de falar, disse a Simão: Faze-te ao largo, e lançai as vossas redes para pescar."},{"Id":219,"IdVerse":5,"IdChapter":5,"IdBook":42,"TextVerse":"Simão respondeu-lhe: Mestre, trabalhamos a noite inteira e nada apanhamos; mas por causa de tua palavra, lançarei a rede."},{"Id":220,"IdVerse":6,"IdChapter":5,"IdBook":42,"TextVerse":"Feito isto, apanharam peixes em tanta quantidade, que a rede se lhes rompia."},{"Id":221,"IdVerse":7,"IdChapter":5,"IdBook":42,"TextVerse":"Acenaram aos companheiros, que estavam na outra barca, para que viessem ajudar. Eles vieram e encheram ambas as barcas, de modo que quase iam ao fundo."},{"Id":222,"IdVerse":8,"IdChapter":5,"IdBook":42,"TextVerse":"Vendo isso, Simão Pedro caiu aos pés de Jesus e exclamou: Retira-te de mim, Senhor, porque sou um homem pecador."},{"Id":223,"IdVerse":9,"IdChapter":5,"IdBook":42,"TextVerse":"É que tanto ele como seus companheiros estavam assombrados por causa da pesca que haviam feito."},{"Id":224,"IdVerse":10,"IdChapter":5,"IdBook":42,"TextVerse":"O mesmo acontecera a Tiago e João, filhos de Zebedeu, que eram seus companheiros. Então Jesus disse a Simão: Não temas; doravante serás pescador de homens."},{"Id":225,"IdVerse":11,"IdChapter":5,"IdBook":42,"TextVerse":"E atracando as barcas à terra, deixaram tudo e o seguiram."},{"Id":226,"IdVerse":12,"IdChapter":5,"IdBook":42,"TextVerse":"Estando ele numa cidade, apareceu um homem cheio de lepra. Vendo Jesus, lançou-se com o rosto por terra e lhe suplicou: Senhor, se queres, podes limpar-me."},{"Id":227,"IdVerse":13,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus estendeu a mão, tocou-o e disse: Eu quero; sê purificado! No mesmo instante desapareceu dele a lepra."},{"Id":228,"IdVerse":14,"IdChapter":5,"IdBook":42,"TextVerse":"Ordenou-lhe Jesus que o não contasse a ninguém, dizendo-lhe, porém: Vai e mostra-te ao sacerdote, e oferece pela tua purificação o que Moisés prescreveu, para lhes servir de testemunho."},{"Id":229,"IdVerse":15,"IdChapter":5,"IdBook":42,"TextVerse":"Entretanto, espalhava-se mais e mais a sua fama e concorriam grandes multidões para o ouvir e ser curadas das suas enfermidades."},{"Id":230,"IdVerse":16,"IdChapter":5,"IdBook":42,"TextVerse":"Mas ele costumava retirar-se a lugares solitários para orar."},{"Id":231,"IdVerse":17,"IdChapter":5,"IdBook":42,"TextVerse":"Um dia estava ele ensinando. Ao seu derredor estavam sentados fariseus e doutores da lei, vindos de todas as localidades da Galiléia, da Judéia e de Jerusalém. E o poder do Senhor fazia-o realizar várias curas."},{"Id":232,"IdVerse":18,"IdChapter":5,"IdBook":42,"TextVerse":"Apareceram algumas pessoas trazendo num leito um homem paralítico; e procuravam introduzi-lo na casa e pô-lo diante dele."},{"Id":233,"IdVerse":19,"IdChapter":5,"IdBook":42,"TextVerse":"Mas não achando por onde o introduzir, por causa da multidão, subiram ao telhado e por entre as telhas o arriaram com o leito ao meio da assembléia, diante de Jesus."},{"Id":234,"IdVerse":20,"IdChapter":5,"IdBook":42,"TextVerse":"Vendo a fé que tinham, disse Jesus: Meu amigo, os teus pecados te são perdoados."},{"Id":235,"IdVerse":21,"IdChapter":5,"IdBook":42,"TextVerse":"Então os escribas e os fariseus começaram a pensar e a dizer consigo mesmos: Quem é este homem que profere blasfêmias? Quem pode perdoar pecados senão unicamente Deus?"},{"Id":236,"IdVerse":22,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus, porém, penetrando nos seus pensamentos, replicou-lhes: Que pensais nos vossos corações?"},{"Id":237,"IdVerse":23,"IdChapter":5,"IdBook":42,"TextVerse":"Que é mais fácil dizer: Perdoados te são os pecados; ou dizer: Levanta-te e anda?"},{"Id":238,"IdVerse":24,"IdChapter":5,"IdBook":42,"TextVerse":"Ora, para que saibais que o Filho do Homem tem na terra poder de perdoar pecados {disse ele ao paralítico}, eu te ordeno: levanta-te, toma o teu leito e vai para tua casa."},{"Id":239,"IdVerse":25,"IdChapter":5,"IdBook":42,"TextVerse":"No mesmo instante, levantou-se ele à vista deles, tomou o leito e partiu para casa, glorificando a Deus."},{"Id":240,"IdVerse":26,"IdChapter":5,"IdBook":42,"TextVerse":"Todos ficaram transportados de entusiasmo e glorificavam a Deus; e tomados de temor, diziam: Hoje vimos coisas maravilhosas."},{"Id":241,"IdVerse":27,"IdChapter":5,"IdBook":42,"TextVerse":"Depois disso, ele saiu e viu sentado ao balcão um coletor de impostos, por nome Levi, e disse-lhe: Segue-me."},{"Id":242,"IdVerse":28,"IdChapter":5,"IdBook":42,"TextVerse":"Deixando ele tudo, levantou-se e o seguiu."},{"Id":243,"IdVerse":29,"IdChapter":5,"IdBook":42,"TextVerse":"Levi deu-lhe um grande banquete em sua casa; vários desses fiscais e outras pessoas estavam sentados à mesa com eles."},{"Id":244,"IdVerse":30,"IdChapter":5,"IdBook":42,"TextVerse":"Os fariseus e os seus escribas puseram-se a criticar e a perguntar aos discípulos: Por que comeis e bebeis com os publicanos e pessoas de má vida?"},{"Id":245,"IdVerse":31,"IdChapter":5,"IdBook":42,"TextVerse":"Respondeu-lhes Jesus: Não são os homens de boa saúde que necessitam de médico, mas sim os enfermos."},{"Id":246,"IdVerse":32,"IdChapter":5,"IdBook":42,"TextVerse":"Não vim chamar à conversão os justos, mas sim os pecadores."},{"Id":247,"IdVerse":33,"IdChapter":5,"IdBook":42,"TextVerse":"Eles então lhe disseram: Os discípulos de João e os discípulos dos fariseus jejuam com freqüência e fazem longas orações, mas os teus comem e bebem..."},{"Id":248,"IdVerse":34,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus respondeu-lhes: Porventura podeis vós obrigar a jejuar os amigos do esposo, enquanto o esposo está com eles?"},{"Id":249,"IdVerse":35,"IdChapter":5,"IdBook":42,"TextVerse":"Virão dias em que o esposo lhes será tirado; então jejuarão."},{"Id":250,"IdVerse":36,"IdChapter":5,"IdBook":42,"TextVerse":"Propôs-lhes também esta comparação: Ninguém rasga um pedaço de roupa nova para remendar uma roupa velha, porque assim estragaria uma roupa nova. Além disso, o remendo novo não assentaria bem na roupa velha."},{"Id":251,"IdVerse":37,"IdChapter":5,"IdBook":42,"TextVerse":"Também ninguém põe vinho novo em odres velhos; do contrário, o vinho novo arrebentará os odres e entornar-se-á, e perder-se-ão os odres;"},{"Id":252,"IdVerse":38,"IdChapter":5,"IdBook":42,"TextVerse":"mas o vinho novo deve-se pôr em odres novos, e assim ambos se conservam."},{"Id":253,"IdVerse":39,"IdChapter":5,"IdBook":42,"TextVerse":"Demais, ninguém que bebeu do vinho velho quer já do novo, porque diz: O vinho velho é melhor."},{"Id":254,"IdVerse":1,"IdChapter":6,"IdBook":42,"TextVerse":"Em dia de sábado, Jesus atravessava umas plantações; seus discípulos iam colhendo espigas {de trigo}, as debulhavam na mão e comiam."},{"Id":255,"IdVerse":2,"IdChapter":6,"IdBook":42,"TextVerse":"Alguns dos fariseus lhes diziam: Por que fazeis o que não é permitido no sábado?"},{"Id":256,"IdVerse":3,"IdChapter":6,"IdBook":42,"TextVerse":"Jesus respondeu: Acaso não tendes lido o que fez Davi, quando teve fome, ele e os seus companheiros;"},{"Id":257,"IdVerse":4,"IdChapter":6,"IdBook":42,"TextVerse":"como entrou na casa de Deus e tomou os pães da proposição e deles comeu e deu de comer aos seus companheiros, se bem que só aos sacerdotes era permitido comê-los?"},{"Id":258,"IdVerse":5,"IdChapter":6,"IdBook":42,"TextVerse":"E ajuntou: O Filho do Homem é senhor também do sábado."},{"Id":259,"IdVerse":6,"IdChapter":6,"IdBook":42,"TextVerse":"Em outro dia de sábado, Jesus entrou na sinagoga e ensinava. Achava-se ali um homem que tinha a mão direita seca."},{"Id":260,"IdVerse":7,"IdChapter":6,"IdBook":42,"TextVerse":"Ora, os escribas e os fariseus observavam Jesus para ver se ele curaria no dia de sábado. Eles teriam então pretexto para acusá-lo."},{"Id":261,"IdVerse":8,"IdChapter":6,"IdBook":42,"TextVerse":"Mas Jesus conhecia os pensamentos deles e disse ao homem que tinha a mão seca: Levanta-te e põe-te em pé, aqui no meio. Ele se levantou e ficou em pé."},{"Id":262,"IdVerse":9,"IdChapter":6,"IdBook":42,"TextVerse":"Disse-lhes Jesus: Pergunto-vos se no sábado é permitido fazer o bem ou o mal; salvar a vida, ou deixá-la perecer."},{"Id":263,"IdVerse":10,"IdChapter":6,"IdBook":42,"TextVerse":"E relanceando os olhos sobre todos, disse ao homem: Estende tua mão. Ele a estendeu, e foi-lhe restabelecida a mão."},{"Id":264,"IdVerse":11,"IdChapter":6,"IdBook":42,"TextVerse":"Mas eles encheram-se de furor e indagavam uns aos outros o que fariam a Jesus."},{"Id":265,"IdVerse":12,"IdChapter":6,"IdBook":42,"TextVerse":"Naqueles dias, Jesus retirou-se a uma montanha para rezar, e passou aí toda a noite orando a Deus."},{"Id":266,"IdVerse":13,"IdChapter":6,"IdBook":42,"TextVerse":"Ao amanhecer, chamou os seus discípulos e escolheu doze dentre eles que chamou de apóstolos:"},{"Id":267,"IdVerse":14,"IdChapter":6,"IdBook":42,"TextVerse":"Simão, a quem deu o sobrenome de Pedro; André, seu irmão; Tiago, João, Filipe, Bartolomeu,"},{"Id":268,"IdVerse":15,"IdChapter":6,"IdBook":42,"TextVerse":"Mateus, Tomé, Tiago, filho de Alfeu; Simão, chamado Zelador;"},{"Id":269,"IdVerse":16,"IdChapter":6,"IdBook":42,"TextVerse":"Judas, irmão de Tiago; e Judas Iscariotes, aquele que foi o traidor."},{"Id":270,"IdVerse":17,"IdChapter":6,"IdBook":42,"TextVerse":"Descendo com eles, parou numa planície. Aí se achava um grande número de seus discípulos e uma grande multidão de pessoas vindas da Judéia, de Jerusalém, da região marítima, de Tiro e Sidônia, que tinham vindo para ouvi-lo e ser curadas das suas enfermidades."},{"Id":271,"IdVerse":18,"IdChapter":6,"IdBook":42,"TextVerse":"E os que eram atormentados dos espíritos imundos ficavam livres."},{"Id":272,"IdVerse":19,"IdChapter":6,"IdBook":42,"TextVerse":"Todo o povo procurava tocá-lo, pois saía dele uma força que os curava a todos."},{"Id":273,"IdVerse":20,"IdChapter":6,"IdBook":42,"TextVerse":"Então ele ergueu os olhos para os seus discípulos e disse: Bem-aventurados vós que sois pobres, porque vosso é o Reino de Deus!"},{"Id":274,"IdVerse":21,"IdChapter":6,"IdBook":42,"TextVerse":"Bem-aventurados vós que agora tendes fome, porque sereis fartos! Bem-aventurados vós que agora chorais, porque vos alegrareis!"},{"Id":275,"IdVerse":22,"IdChapter":6,"IdBook":42,"TextVerse":"Bem-aventurados sereis quando os homens vos odiarem, vos expulsarem, vos ultrajarem, e quando repelirem o vosso nome como infame por causa do Filho do Homem!"},{"Id":276,"IdVerse":23,"IdChapter":6,"IdBook":42,"TextVerse":"Alegrai-vos naquele dia e exultai, porque grande é o vosso galardão no céu. Era assim que os pais deles tratavam os profetas."},{"Id":277,"IdVerse":24,"IdChapter":6,"IdBook":42,"TextVerse":"Mas ai de vós, ricos, porque tendes a vossa consolação!"},{"Id":278,"IdVerse":25,"IdChapter":6,"IdBook":42,"TextVerse":"Ai de vós, que estais fartos, porque vireis a ter fome! Ai de vós, que agora rides, porque gemereis e chorareis!"},{"Id":279,"IdVerse":26,"IdChapter":6,"IdBook":42,"TextVerse":"Ai de vós, quando vos louvarem os homens, porque assim faziam os pais deles aos falsos profetas!"},{"Id":280,"IdVerse":27,"IdChapter":6,"IdBook":42,"TextVerse":"Digo-vos a vós que me ouvis: amai os vossos inimigos, fazei bem aos que vos odeiam,"},{"Id":281,"IdVerse":28,"IdChapter":6,"IdBook":42,"TextVerse":"abençoai os que vos maldizem e orai pelos que vos injuriam."},{"Id":282,"IdVerse":29,"IdChapter":6,"IdBook":42,"TextVerse":"Ao que te ferir numa face, oferece-lhe também a outra. E ao que te tirar a capa, não impeças de levar também a túnica."},{"Id":283,"IdVerse":30,"IdChapter":6,"IdBook":42,"TextVerse":"Dá a todo o que te pedir; e ao que tomar o que é teu, não lho reclames."},{"Id":284,"IdVerse":31,"IdChapter":6,"IdBook":42,"TextVerse":"O que quereis que os homens vos façam, fazei-o também a eles."},{"Id":285,"IdVerse":32,"IdChapter":6,"IdBook":42,"TextVerse":"Se amais os que vos amam, que recompensa mereceis? Também os pecadores amam aqueles que os amam."},{"Id":286,"IdVerse":33,"IdChapter":6,"IdBook":42,"TextVerse":"E se fazeis bem aos que vos fazem bem, que recompensa mereceis? Pois o mesmo fazem também os pecadores."},{"Id":287,"IdVerse":34,"IdChapter":6,"IdBook":42,"TextVerse":"Se emprestais àqueles de quem esperais receber, que recompensa mereceis? Também os pecadores emprestam aos pecadores, para receberem outro tanto."},{"Id":288,"IdVerse":35,"IdChapter":6,"IdBook":42,"TextVerse":"Pelo contrário, amai os vossos inimigos, fazei bem e emprestai, sem daí esperar nada. E grande será a vossa recompensa e sereis filhos do Altíssimo, porque ele é bom para com os ingratos e maus."},{"Id":289,"IdVerse":36,"IdChapter":6,"IdBook":42,"TextVerse":"Sede misericordiosos, como também vosso Pai é misericordioso."},{"Id":290,"IdVerse":37,"IdChapter":6,"IdBook":42,"TextVerse":"Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados;"},{"Id":291,"IdVerse":38,"IdChapter":6,"IdBook":42,"TextVerse":"dai, e dar-se-vos-á. Colocar-vos-ão no regaço medida boa, cheia, recalcada e transbordante, porque, com a mesma medida com que medirdes, sereis medidos vós também."},{"Id":292,"IdVerse":39,"IdChapter":6,"IdBook":42,"TextVerse":"Propôs-lhes também esta comparação: Pode acaso um cego guiar outro cego? Não cairão ambos na cova?"},{"Id":293,"IdVerse":40,"IdChapter":6,"IdBook":42,"TextVerse":"O discípulo não é superior ao mestre; mas todo discípulo perfeito será como o seu mestre."},{"Id":294,"IdVerse":41,"IdChapter":6,"IdBook":42,"TextVerse":"Por que vês tu o argueiro no olho de teu irmão e não reparas na trave que está no teu olho?"},{"Id":295,"IdVerse":42,"IdChapter":6,"IdBook":42,"TextVerse":"Ou como podes dizer a teu irmão: Deixa-me, irmão, tirar de teu olho o argueiro, quando tu não vês a trave no teu olho? Hipócrita, tira primeiro a trave do teu olho e depois enxergarás para tirar o argueiro do olho de teu irmão."},{"Id":296,"IdVerse":43,"IdChapter":6,"IdBook":42,"TextVerse":"Uma árvore boa não dá frutos maus, uma árvore má não dá bom fruto."},{"Id":297,"IdVerse":44,"IdChapter":6,"IdBook":42,"TextVerse":"Porquanto cada árvore se conhece pelo seu fruto. Não se colhem figos dos espinheiros, nem se apanham uvas dos abrolhos."},{"Id":298,"IdVerse":45,"IdChapter":6,"IdBook":42,"TextVerse":"O homem bom tira coisas boas do bom tesouro do seu coração, e o homem mau tira coisas más do seu mau tesouro, porque a boca fala daquilo de que o coração está cheio."},{"Id":299,"IdVerse":46,"IdChapter":6,"IdBook":42,"TextVerse":"Por que me chamais: Senhor, Senhor... e não fazeis o que digo?"},{"Id":300,"IdVerse":47,"IdChapter":6,"IdBook":42,"TextVerse":"Todo aquele que vem a mim ouve as minhas palavras e as pratica, eu vos mostrarei a quem é semelhante."},{"Id":301,"IdVerse":48,"IdChapter":6,"IdBook":42,"TextVerse":"É semelhante ao homem que, edificando uma casa, cavou bem fundo e pôs os alicerces sobre a rocha. As águas transbordaram, precipitaram-se as torrentes contra aquela casa e não a puderam abalar, porque ela estava bem construída."},{"Id":302,"IdVerse":49,"IdChapter":6,"IdBook":42,"TextVerse":"Mas aquele que as ouve e não as observa é semelhante ao homem que construiu a sua casa sobre a terra movediça, sem alicerces. A torrente investiu contra ela, e ela logo ruiu; e grande foi a ruína daquela casa."},{"Id":303,"IdVerse":1,"IdChapter":7,"IdBook":42,"TextVerse":"Tendo Jesus concluído todos os seus discursos ao povo que o escutava, entrou em Cafarnaum."},{"Id":304,"IdVerse":2,"IdChapter":7,"IdBook":42,"TextVerse":"Havia lá um centurião que tinha um servo a quem muito estimava e que estava à morte."},{"Id":305,"IdVerse":3,"IdChapter":7,"IdBook":42,"TextVerse":"Tendo ouvido falar de Jesus, enviou-lhe alguns anciãos dos judeus, rogando-lhe que o viesse curar."},{"Id":306,"IdVerse":4,"IdChapter":7,"IdBook":42,"TextVerse":"Aproximando-se eles de Jesus, rogavam-lhe encarecidamente: Ele bem merece que lhe faças este favor,"},{"Id":307,"IdVerse":5,"IdChapter":7,"IdBook":42,"TextVerse":"pois é amigo da nossa nação e foi ele mesmo quem nos edificou uma sinagoga."},{"Id":308,"IdVerse":6,"IdChapter":7,"IdBook":42,"TextVerse":"Jesus então foi com eles. E já não estava longe da casa, quando o centurião lhe mandou dizer por amigos seus: Senhor, não te incomodes tanto assim, porque não sou digno de que entres em minha casa;"},{"Id":309,"IdVerse":7,"IdChapter":7,"IdBook":42,"TextVerse":"por isso nem me achei digno de chegar-me a ti, mas dize somente uma palavra e o meu servo será curado."},{"Id":310,"IdVerse":8,"IdChapter":7,"IdBook":42,"TextVerse":"Pois também eu, simples subalterno, tenho soldados às minhas ordens; e digo a um: Vai ali! E ele vai; e a outro: Vem cá! E ele vem; e ao meu servo: Faze isto! E ele o faz."},{"Id":311,"IdVerse":9,"IdChapter":7,"IdBook":42,"TextVerse":"Ouvindo estas palavras, Jesus ficou admirado. E, voltando-se para o povo que o ia seguindo, disse: Em verdade vos digo: nem mesmo em Israel encontrei tamanha fé."},{"Id":312,"IdVerse":10,"IdChapter":7,"IdBook":42,"TextVerse":"Voltando para a casa do centurião os que haviam sido enviados, encontraram o servo curado."},{"Id":313,"IdVerse":11,"IdChapter":7,"IdBook":42,"TextVerse":"No dia seguinte dirigiu-se Jesus a uma cidade chamada Naim. Iam com ele diversos discípulos e muito povo."},{"Id":314,"IdVerse":12,"IdChapter":7,"IdBook":42,"TextVerse":"Ao chegar perto da porta da cidade, eis que levavam um defunto a ser sepultado, filho único de uma viúva; acompanhava-a muita gente da cidade."},{"Id":315,"IdVerse":13,"IdChapter":7,"IdBook":42,"TextVerse":"Vendo-a o Senhor, movido de compaixão para com ela, disse-lhe: Não chores!"},{"Id":316,"IdVerse":14,"IdChapter":7,"IdBook":42,"TextVerse":"E aproximando-se, tocou no esquife, e os que o levavam pararam. Disse Jesus: Moço, eu te ordeno, levanta-te."},{"Id":317,"IdVerse":15,"IdChapter":7,"IdBook":42,"TextVerse":"Sentou-se o que estivera morto e começou a falar, e Jesus entregou-o à sua mãe."},{"Id":318,"IdVerse":16,"IdChapter":7,"IdBook":42,"TextVerse":"Apoderou-se de todos o temor, e glorificavam a Deus, dizendo: Um grande profeta surgiu entre nós: Deus voltou os olhos para o seu povo."},{"Id":319,"IdVerse":17,"IdChapter":7,"IdBook":42,"TextVerse":"A notícia deste fato correu por toda a Judéia e por toda a circunvizinhança."},{"Id":320,"IdVerse":18,"IdChapter":7,"IdBook":42,"TextVerse":"Os discípulos de João referiram-lhe todas estas coisas."},{"Id":321,"IdVerse":19,"IdChapter":7,"IdBook":42,"TextVerse":"E João chamou dois dos seus discípulos e enviou-os a Jesus, perguntando: És tu o que há de vir ou devemos esperar por outro?"},{"Id":322,"IdVerse":20,"IdChapter":7,"IdBook":42,"TextVerse":"Chegando estes homens a ele, disseram: João Batista enviou-nos a ti, perguntando: És tu o que há de vir ou devemos esperar por outro?"},{"Id":323,"IdVerse":21,"IdChapter":7,"IdBook":42,"TextVerse":"Ora, naquele momento Jesus havia curado muitas pessoas de enfermidades, de doenças e de espíritos malignos, e dado a vista a muitos cegos."},{"Id":324,"IdVerse":22,"IdChapter":7,"IdBook":42,"TextVerse":"Respondeu-lhes ele: Ide anunciar a João o que tendes visto e ouvido: os cegos vêem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos ressuscitam, aos pobres é anunciado o Evangelho;"},{"Id":325,"IdVerse":23,"IdChapter":7,"IdBook":42,"TextVerse":"e bem-aventurado é aquele para quem eu não for ocasião de queda!"},{"Id":326,"IdVerse":24,"IdChapter":7,"IdBook":42,"TextVerse":"Depois que se retiraram os mensageiros de João, ele começou a falar de João ao povo: Que fostes ver no deserto? Um caniço agitado pelo vento?"},{"Id":327,"IdVerse":25,"IdChapter":7,"IdBook":42,"TextVerse":"Mas que fostes ver? Um homem vestido de roupas finas? Mas os que vestem roupas preciosas e vivem no luxo estão nos palácios dos reis."},{"Id":328,"IdVerse":26,"IdChapter":7,"IdBook":42,"TextVerse":"Mas, enfim, que fostes ver? Um profeta? Sim, digo-vos, e mais do que profeta."},{"Id":329,"IdVerse":27,"IdChapter":7,"IdBook":42,"TextVerse":"Este é aquele de quem está escrito: Eis que envio o meu mensageiro ante a tua face; ele preparará o teu caminho diante de ti {Ml 3,1}."},{"Id":330,"IdVerse":28,"IdChapter":7,"IdBook":42,"TextVerse":"Pois vos digo: entre os nascidos de mulher não há maior que João. Entretanto, o menor no Reino de Deus é maior do que ele."},{"Id":331,"IdVerse":29,"IdChapter":7,"IdBook":42,"TextVerse":"Ouvindo-o todo o povo, e mesmo os publicanos, deram razão a Deus, fazendo-se batizar com o batismo de João."},{"Id":332,"IdVerse":30,"IdChapter":7,"IdBook":42,"TextVerse":"Os fariseus, porém, e os doutores da lei, recusando o seu batismo, frustraram o desígnio de Deus a seu respeito."},{"Id":333,"IdVerse":31,"IdChapter":7,"IdBook":42,"TextVerse":"A quem compararei os homens desta geração? Com quem se assemelham?"},{"Id":334,"IdVerse":32,"IdChapter":7,"IdBook":42,"TextVerse":"São semelhantes a meninos que, sentados na praça, falam uns com os outros, dizendo: Tocamos a flauta e não dançastes; entoamos lamentações e não chorastes."},{"Id":335,"IdVerse":33,"IdChapter":7,"IdBook":42,"TextVerse":"Pois veio João Batista, que nem comia pão nem bebia vinho, e dizeis: Ele está possuído do demônio."},{"Id":336,"IdVerse":34,"IdChapter":7,"IdBook":42,"TextVerse":"Veio o Filho do Homem, que come e bebe, e dizeis: Eis um comilão e beberrão, amigo dos publicanos e libertinos."},{"Id":337,"IdVerse":35,"IdChapter":7,"IdBook":42,"TextVerse":"Mas a sabedoria foi justificada por todos os seus filhos."},{"Id":338,"IdVerse":36,"IdChapter":7,"IdBook":42,"TextVerse":"Um fariseu convidou Jesus a ir comer com ele. Jesus entrou na casa dele e pôs-se à mesa."},{"Id":339,"IdVerse":37,"IdChapter":7,"IdBook":42,"TextVerse":"Uma mulher pecadora da cidade, quando soube que estava à mesa em casa do fariseu, trouxe um vaso de alabastro cheio de perfume;"},{"Id":340,"IdVerse":38,"IdChapter":7,"IdBook":42,"TextVerse":"e, estando a seus pés, por detrás dele, começou a chorar. Pouco depois suas lágrimas banhavam os pés do Senhor e ela os enxugava com os cabelos, beijava-os e os ungia com o perfume."},{"Id":341,"IdVerse":39,"IdChapter":7,"IdBook":42,"TextVerse":"Ao presenciar isto, o fariseu, que o tinha convidado, dizia consigo mesmo: Se este homem fosse profeta, bem saberia quem e qual é a mulher que o toca, pois é pecadora."},{"Id":342,"IdVerse":40,"IdChapter":7,"IdBook":42,"TextVerse":"Então Jesus lhe disse: Simão, tenho uma coisa a dizer-te. Fala, Mestre, disse ele."},{"Id":343,"IdVerse":41,"IdChapter":7,"IdBook":42,"TextVerse":"Um credor tinha dois devedores: um lhe devia quinhentos denários e o outro, cinqüenta."},{"Id":344,"IdVerse":42,"IdChapter":7,"IdBook":42,"TextVerse":"Não tendo eles com que pagar, perdoou a ambos a sua dívida. Qual deles o amará mais?"},{"Id":345,"IdVerse":43,"IdChapter":7,"IdBook":42,"TextVerse":"Simão respondeu: A meu ver, aquele a quem ele mais perdoou. Jesus replicou-lhe: Julgaste bem."},{"Id":346,"IdVerse":44,"IdChapter":7,"IdBook":42,"TextVerse":"E voltando-se para a mulher, disse a Simão: Vês esta mulher? Entrei em tua casa e não me deste água para lavar os pés; mas esta, com as suas lágrimas, regou-me os pés e enxugou-os com os seus cabelos."},{"Id":347,"IdVerse":45,"IdChapter":7,"IdBook":42,"TextVerse":"Não me deste o ósculo; mas esta, desde que entrou, não cessou de beijar-me os pés."},{"Id":348,"IdVerse":46,"IdChapter":7,"IdBook":42,"TextVerse":"Não me ungiste a cabeça com óleo; mas esta, com perfume, ungiu-me os pés."},{"Id":349,"IdVerse":47,"IdChapter":7,"IdBook":42,"TextVerse":"Por isso te digo: seus numerosos pecados lhe foram perdoados, porque ela tem demonstrado muito amor. Mas ao que pouco se perdoa, pouco ama."},{"Id":350,"IdVerse":48,"IdChapter":7,"IdBook":42,"TextVerse":"E disse a ela: Perdoados te são os pecados."},{"Id":351,"IdVerse":49,"IdChapter":7,"IdBook":42,"TextVerse":"Os que estavam com ele à mesa começaram a dizer, então: Quem é este homem que até perdoa pecados?"},{"Id":352,"IdVerse":50,"IdChapter":7,"IdBook":42,"TextVerse":"Mas Jesus, dirigindo-se à mulher, disse-lhe: Tua fé te salvou; vai em paz."},{"Id":353,"IdVerse":1,"IdChapter":8,"IdBook":42,"TextVerse":"Depois disso, Jesus andava pelas cidades e aldeias anunciando a boa nova do Reino de Deus."},{"Id":354,"IdVerse":2,"IdChapter":8,"IdBook":42,"TextVerse":"Os Doze estavam com ele, como também algumas mulheres que tinham sido livradas de espíritos malignos e curadas de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios;"},{"Id":355,"IdVerse":3,"IdChapter":8,"IdBook":42,"TextVerse":"Joana, mulher de Cuza, procurador de Herodes; Susana e muitas outras, que o assistiram com as suas posses."},{"Id":356,"IdVerse":4,"IdChapter":8,"IdBook":42,"TextVerse":"Havia se reunido uma grande multidão: eram pessoas vindas de várias cidades para junto dele. Ele lhes disse esta parábola:"},{"Id":357,"IdVerse":5,"IdChapter":8,"IdBook":42,"TextVerse":"Saiu o semeador a semear a sua semente. E ao semear, parte da semente caiu à beira do caminho; foi pisada, e as aves do céu a comeram."},{"Id":358,"IdVerse":6,"IdChapter":8,"IdBook":42,"TextVerse":"Outra caiu no pedregulho; e, tendo nascido, secou, por falta de umidade."},{"Id":359,"IdVerse":7,"IdChapter":8,"IdBook":42,"TextVerse":"Outra caiu entre os espinhos; cresceram com ela os espinhos, e sufocaram-na."},{"Id":360,"IdVerse":8,"IdChapter":8,"IdBook":42,"TextVerse":"Outra, porém, caiu em terra boa; tendo crescido, produziu fruto cem por um. Dito isto, Jesus acrescentou alteando a voz: Quem tem ouvidos para ouvir, ouça!"},{"Id":361,"IdVerse":9,"IdChapter":8,"IdBook":42,"TextVerse":"Os seus discípulos perguntaram-lhe a significação desta parábola."},{"Id":362,"IdVerse":10,"IdChapter":8,"IdBook":42,"TextVerse":"Ele respondeu: A vós é concedido conhecer os mistérios do Reino de Deus, mas aos outros se lhes fala por parábolas; de forma que vendo não vejam, e ouvindo não entendam."},{"Id":363,"IdVerse":11,"IdChapter":8,"IdBook":42,"TextVerse":"Eis o que significa esta parábola: a semente é a palavra de Deus."},{"Id":364,"IdVerse":12,"IdChapter":8,"IdBook":42,"TextVerse":"Os que estão à beira do caminho são aqueles que ouvem; mas depois vem o demônio e lhes tira a palavra do coração, para que não creiam nem se salvem."},{"Id":365,"IdVerse":13,"IdChapter":8,"IdBook":42,"TextVerse":"Aqueles que a recebem em solo pedregoso são os ouvintes da palavra de Deus que a acolhem com alegria; mas não têm raiz, porque crêem até certo tempo, e na hora da provação a abandonam."},{"Id":366,"IdVerse":14,"IdChapter":8,"IdBook":42,"TextVerse":"A que caiu entre os espinhos, estes são os que ouvem a palavra, mas prosseguindo o caminho, são sufocados pelos cuidados, riquezas e prazeres da vida, e assim os seus frutos não amadurecem."},{"Id":367,"IdVerse":15,"IdChapter":8,"IdBook":42,"TextVerse":"A que caiu na terra boa são os que ouvem a palavra com coração reto e bom, retêm-na e dão fruto pela perseverança."},{"Id":368,"IdVerse":16,"IdChapter":8,"IdBook":42,"TextVerse":"Ninguém acende uma lâmpada e a cobre com um vaso ou a põe debaixo da cama; mas a põe sobre um castiçal, para iluminar os que entram."},{"Id":369,"IdVerse":17,"IdChapter":8,"IdBook":42,"TextVerse":"Porque não há coisa oculta que não acabe por se manifestar, nem secreta que não venha a ser descoberta."},{"Id":370,"IdVerse":18,"IdChapter":8,"IdBook":42,"TextVerse":"Vede, pois, como é que ouvis. Porque ao que tiver, lhe será dado; e ao que não tiver, até aquilo que julga ter lhe será tirado."},{"Id":371,"IdVerse":19,"IdChapter":8,"IdBook":42,"TextVerse":"A mãe e os irmãos de Jesus foram procurá-lo, mas não podiam chegar-se a ele por causa da multidão."},{"Id":372,"IdVerse":20,"IdChapter":8,"IdBook":42,"TextVerse":"Foi-lhe avisado: Tua mãe e teus irmãos estão lá fora e desejam ver-te."},{"Id":373,"IdVerse":21,"IdChapter":8,"IdBook":42,"TextVerse":"Ele lhes disse: Minha mãe e meus irmãos são estes, que ouvem a palavra de Deus e a observam."},{"Id":374,"IdVerse":22,"IdChapter":8,"IdBook":42,"TextVerse":"Num daqueles dias ele subiu com os seus discípulos a uma barca. Disse ele: Passemos à outra margem do lago. E eles partiram."},{"Id":375,"IdVerse":23,"IdChapter":8,"IdBook":42,"TextVerse":"Durante a travessia, Jesus adormeceu. Desabou então uma tempestade de vento sobre o lago. A barca enchia-se de água, e eles se achavam em perigo."},{"Id":376,"IdVerse":24,"IdChapter":8,"IdBook":42,"TextVerse":"Aproximaram-se dele então e o despertaram com este grito: Mestre, Mestre! Nós estamos perecendo! Levantou-se ele e ordenou aos ventos e à fúria da água que se acalmassem; e se acalmaram e logo veio a bonança."},{"Id":377,"IdVerse":25,"IdChapter":8,"IdBook":42,"TextVerse":"Perguntou-lhes, então: Onde está a vossa fé? Eles, cheios de respeito e de profunda admiração, diziam uns aos outros: Quem é este, a quem os ventos e o mar obedecem?"},{"Id":378,"IdVerse":26,"IdChapter":8,"IdBook":42,"TextVerse":"Navegaram para a região dos gerasenos, que está defronte da Galiléia."},{"Id":379,"IdVerse":27,"IdChapter":8,"IdBook":42,"TextVerse":"Mal saltou em terra, veio-lhe ao encontro um homem dessa região, possuído de muitos demônios; há muito tempo não se vestia nem parava em casa, mas habitava no cemitério."},{"Id":380,"IdVerse":28,"IdChapter":8,"IdBook":42,"TextVerse":"Ao ver Jesus, prostrou-se diante dele e gritou em alta voz: Por que te ocupas de mim, Jesus, Filho do Deus Altíssimo? Rogo-te, não me atormentes!"},{"Id":381,"IdVerse":29,"IdChapter":8,"IdBook":42,"TextVerse":"Porque Jesus ordenara ao espírito imundo que saísse do homem. Pois há muito tempo que se apoderara dele, e guardavam-no preso em cadeias e com grilhões nos pés, mas ele rompia as cadeias e era impelido pelo demônio para os desertos."},{"Id":382,"IdVerse":30,"IdChapter":8,"IdBook":42,"TextVerse":"Jesus perguntou-lhe: Qual é o teu nome? Ele respondeu: Legião! {Porque eram muitos os demônios que nele se ocultavam.}"},{"Id":383,"IdVerse":31,"IdChapter":8,"IdBook":42,"TextVerse":"E pediam-lhe que não os mandasse ir para o abismo."},{"Id":384,"IdVerse":32,"IdChapter":8,"IdBook":42,"TextVerse":"Ora, andava ali pastando no monte uma grande manada de porcos; rogaram-lhe os demônios que lhes permitisse entrar neles. Ele permitiu."},{"Id":385,"IdVerse":33,"IdChapter":8,"IdBook":42,"TextVerse":"Saíram, pois, os demônios do homem e entraram nos porcos; e a manada de porcos precipitou-se, pelo despenhadeiro, impetuosamente no lago e afogou-se."},{"Id":386,"IdVerse":34,"IdChapter":8,"IdBook":42,"TextVerse":"Quando aqueles que os guardavam viram o acontecido, fugiram e foram contá-lo na cidade e pelo campo."},{"Id":387,"IdVerse":35,"IdChapter":8,"IdBook":42,"TextVerse":"Saíram eles, pois, a ver o que havia ocorrido. Chegaram a Jesus e acharam a seus pés, sentado, vestido e calmo, o homem de quem haviam sido expulsos os demônios; e tomados de medo,"},{"Id":388,"IdVerse":36,"IdChapter":8,"IdBook":42,"TextVerse":"ouviram das testemunhas a narração desse exorcismo."},{"Id":389,"IdVerse":37,"IdChapter":8,"IdBook":42,"TextVerse":"Então todo o povo da região dos gerasenos rogou a Jesus que se retirasse deles, pois estavam possuídos de grande temor. Jesus subiu à barca, para regressar."},{"Id":390,"IdVerse":38,"IdChapter":8,"IdBook":42,"TextVerse":"Nesse momento, pedia-lhe o homem, de quem tinham saído os demônios, para ficar com ele. Mas Jesus despediu-o, dizendo:"},{"Id":391,"IdVerse":39,"IdChapter":8,"IdBook":42,"TextVerse":"Volta para casa, e conta quanto Deus te fez. E ele se foi, publicando por toda a cidade essas grandes coisas..."},{"Id":392,"IdVerse":40,"IdChapter":8,"IdBook":42,"TextVerse":"À sua volta, Jesus foi recebido por uma multidão que o esperava."},{"Id":393,"IdVerse":41,"IdChapter":8,"IdBook":42,"TextVerse":"O chefe da sinagoga, chamado Jairo, foi ao seu encontro. Lançou-se a seus pés e rogou-lhe que fosse à sua casa,"},{"Id":394,"IdVerse":42,"IdChapter":8,"IdBook":42,"TextVerse":"porque tinha uma filha única, de uns doze anos, que estava para morrer. Jesus dirigiu-se para lá, comprimido pelo povo."},{"Id":395,"IdVerse":43,"IdChapter":8,"IdBook":42,"TextVerse":"Ora, uma mulher que padecia dum fluxo de sangue havia doze anos, e tinha gasto com médicos todos os seus bens, sem que nenhum a pudesse curar,"},{"Id":396,"IdVerse":44,"IdChapter":8,"IdBook":42,"TextVerse":"aproximou-se dele por detrás e tocou-lhe a orla do manto; e no mesmo instante lhe parou o fluxo de sangue."},{"Id":397,"IdVerse":45,"IdChapter":8,"IdBook":42,"TextVerse":"Jesus perguntou: Quem foi que me tocou? Como todos negassem, Pedro e os que com ele estavam disseram: Mestre, a multidão te aperta de todos os lados..."},{"Id":398,"IdVerse":46,"IdChapter":8,"IdBook":42,"TextVerse":"Jesus replicou: Alguém me tocou, porque percebi sair de mim uma força."},{"Id":399,"IdVerse":47,"IdChapter":8,"IdBook":42,"TextVerse":"A mulher viu-se descoberta e foi tremendo e prostrou-se aos seus pés; e declarou diante de todo o povo o motivo por que o havia tocado, e como logo ficara curada."},{"Id":400,"IdVerse":48,"IdChapter":8,"IdBook":42,"TextVerse":"Jesus disse-lhe: Minha filha, tua fé te salvou; vai em paz."},{"Id":401,"IdVerse":49,"IdChapter":8,"IdBook":42,"TextVerse":"Enquanto ainda falava, veio alguém e disse ao chefe da sinagoga: Tua filha acaba de morrer; não incomodes mais o Mestre."},{"Id":402,"IdVerse":50,"IdChapter":8,"IdBook":42,"TextVerse":"Mas Jesus o ouviu e disse a Jairo: Não temas; crê somente e ela será salva."},{"Id":403,"IdVerse":51,"IdChapter":8,"IdBook":42,"TextVerse":"Quando Jesus chegou à casa, não deixou ninguém entrar com ele, senão Pedro, Tiago, João com o pai e a mãe da menina."},{"Id":404,"IdVerse":52,"IdChapter":8,"IdBook":42,"TextVerse":"Todos, entretanto, choravam e se lamentavam. Mas Jesus disse: Não choreis; a menina não morreu, mas dorme."},{"Id":405,"IdVerse":53,"IdChapter":8,"IdBook":42,"TextVerse":"Zombavam dele, pois sabiam bem que estava morta."},{"Id":406,"IdVerse":54,"IdChapter":8,"IdBook":42,"TextVerse":"Mas segurando ele a mão dela, disse em alta voz: Menina, levanta-te!"},{"Id":407,"IdVerse":55,"IdChapter":8,"IdBook":42,"TextVerse":"Voltou-lhe a vida e ela levantou-se imediatamente. Jesus mandou que lhe dessem de comer."},{"Id":408,"IdVerse":56,"IdChapter":8,"IdBook":42,"TextVerse":"Seus pais ficaram tomados de pasmo; Jesus ordenou-lhes que não contassem a pessoa alguma o que se tinha passado."},{"Id":409,"IdVerse":1,"IdChapter":9,"IdBook":42,"TextVerse":"Reunindo Jesus os doze apóstolos, deu-lhes poder e autoridade sobre todos os demônios, e para curar enfermidades."},{"Id":410,"IdVerse":2,"IdChapter":9,"IdBook":42,"TextVerse":"Enviou-os a pregar o Reino de Deus e a curar os enfermos."},{"Id":411,"IdVerse":3,"IdChapter":9,"IdBook":42,"TextVerse":"Disse-lhes: Não leveis coisa alguma para o caminho, nem bordão, nem mochila, nem pão, nem dinheiro, nem tenhais duas túnicas."},{"Id":412,"IdVerse":4,"IdChapter":9,"IdBook":42,"TextVerse":"Em qualquer casa em que entrardes, ficai ali até que deixeis aquela localidade."},{"Id":413,"IdVerse":5,"IdChapter":9,"IdBook":42,"TextVerse":"Onde ninguém vos receber, deixai aquela cidade e em testemunho contra eles sacudi a poeira dos vossos pés."},{"Id":414,"IdVerse":6,"IdChapter":9,"IdBook":42,"TextVerse":"Partiram, pois, e percorriam as aldeias, pregando o Evangelho e fazendo curas por toda parte."},{"Id":415,"IdVerse":7,"IdChapter":9,"IdBook":42,"TextVerse":"O tetrarca Herodes ouviu falar de tudo o que Jesus fazia e ficou perplexo. Uns diziam: É João que ressurgiu dos mortos; outros: É Elias que apareceu;"},{"Id":416,"IdVerse":8,"IdChapter":9,"IdBook":42,"TextVerse":"e ainda outros: É um dos antigos profetas que ressuscitou."},{"Id":417,"IdVerse":9,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Herodes dizia: Eu degolei João. Quem é, pois, este, de quem ouço tais coisas? E procurava ocasião de vê-lo."},{"Id":418,"IdVerse":10,"IdChapter":9,"IdBook":42,"TextVerse":"Os apóstolos, ao voltarem, contaram a Jesus tudo o que haviam feito. Tomando-os ele consigo à parte, dirigiu-se a um lugar deserto para o lado de Betsaida."},{"Id":419,"IdVerse":11,"IdChapter":9,"IdBook":42,"TextVerse":"Logo que a multidão o soube, o foi seguindo; Jesus recebeu-os e falava-lhes do Reino de Deus. Restabelecia também a saúde dos doentes."},{"Id":420,"IdVerse":12,"IdChapter":9,"IdBook":42,"TextVerse":"Ora, o dia começava a declinar e os Doze foram dizer-lhe: Despede as turbas, para que vão pelas aldeias e sítios da vizinhança e procurem alimento e hospedagem, porque aqui estamos num lugar deserto."},{"Id":421,"IdVerse":13,"IdChapter":9,"IdBook":42,"TextVerse":"Jesus replicou-lhes: Dai-lhes vós mesmos de comer. Retrucaram eles: Não temos mais do que cinco pães e dois peixes, a menos que nós mesmos vamos e compremos mantimentos para todo este povo."},{"Id":422,"IdVerse":14,"IdChapter":9,"IdBook":42,"TextVerse":"{Pois eram quase cinco mil homens.} Jesus disse aos discípulos: Mandai-os sentar, divididos em grupos de cinqüenta."},{"Id":423,"IdVerse":15,"IdChapter":9,"IdBook":42,"TextVerse":"Assim o fizeram e todos se assentaram."},{"Id":424,"IdVerse":16,"IdChapter":9,"IdBook":42,"TextVerse":"Então Jesus tomou os cinco pães e os dois peixes, levantou os olhos ao céu, abençoou-os, partiu-os e deu-os a seus discípulos, para que os servissem ao povo."},{"Id":425,"IdVerse":17,"IdChapter":9,"IdBook":42,"TextVerse":"E todos comeram e ficaram fartos. Do que sobrou recolheram ainda doze cestos de pedaços."},{"Id":426,"IdVerse":18,"IdChapter":9,"IdBook":42,"TextVerse":"Num dia em que ele estava a orar a sós com os discípulos, perguntou-lhes: Quem dizem que eu sou?"},{"Id":427,"IdVerse":19,"IdChapter":9,"IdBook":42,"TextVerse":"Responderam-lhe: Uns dizem que és João Batista; outros, Elias; outros pensam que ressuscitou algum dos antigos profetas."},{"Id":428,"IdVerse":20,"IdChapter":9,"IdBook":42,"TextVerse":"Perguntou-lhes, então: E vós, quem dizeis que eu sou? Pedro respondeu: O Cristo de Deus."},{"Id":429,"IdVerse":21,"IdChapter":9,"IdBook":42,"TextVerse":"Ordenou-lhes energicamente que não o dissessem a ninguém."},{"Id":430,"IdVerse":22,"IdChapter":9,"IdBook":42,"TextVerse":"Ele acrescentou: É necessário que o Filho do Homem padeça muitas coisas, seja rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas. É necessário que seja levado à morte e que ressuscite ao terceiro dia."},{"Id":431,"IdVerse":23,"IdChapter":9,"IdBook":42,"TextVerse":"Em seguida, dirigiu-se a todos: Se alguém quer vir após mim, renegue-se a si mesmo, tome cada dia a sua cruz e siga-me."},{"Id":432,"IdVerse":24,"IdChapter":9,"IdBook":42,"TextVerse":"Porque, quem quiser salvar a sua vida, perdê-la-á; mas quem sacrificar a sua vida por amor de mim, salvá-la-á."},{"Id":433,"IdVerse":25,"IdChapter":9,"IdBook":42,"TextVerse":"Pois que aproveita ao homem ganhar o mundo inteiro, se vem a perder-se a si mesmo e se causa a sua própria ruína?"},{"Id":434,"IdVerse":26,"IdChapter":9,"IdBook":42,"TextVerse":"Se alguém se envergonhar de mim e das minhas palavras, também o Filho do Homem se envergonhará dele, quando vier na sua glória, na glória de seu Pai e dos santos anjos."},{"Id":435,"IdVerse":27,"IdChapter":9,"IdBook":42,"TextVerse":"Em verdade vos digo: dos que aqui se acham, alguns há que não morrerão, até que vejam o Reino de Deus."},{"Id":436,"IdVerse":28,"IdChapter":9,"IdBook":42,"TextVerse":"Passados uns oitos dias, Jesus tomou consigo Pedro, Tiago e João, e subiu ao monte para orar."},{"Id":437,"IdVerse":29,"IdChapter":9,"IdBook":42,"TextVerse":"Enquanto orava, transformou-se o seu rosto e as suas vestes tornaram-se resplandecentes de brancura."},{"Id":438,"IdVerse":30,"IdChapter":9,"IdBook":42,"TextVerse":"E eis que falavam com ele dois personagens: eram Moisés e Elias,"},{"Id":439,"IdVerse":31,"IdChapter":9,"IdBook":42,"TextVerse":"que apareceram envoltos em glória, e falavam da morte dele, que se havia de cumprir em Jerusalém."},{"Id":440,"IdVerse":32,"IdChapter":9,"IdBook":42,"TextVerse":"Entretanto, Pedro e seus companheiros tinham-se deixado vencer pelo sono; ao despertarem, viram a glória de Jesus e os dois personagens em sua companhia."},{"Id":441,"IdVerse":33,"IdChapter":9,"IdBook":42,"TextVerse":"Quando estes se apartaram de Jesus, Pedro disse: Mestre, é bom estarmos aqui. Podemos levantar três tendas: uma para ti, outra para Moisés e outra para Elias!... Ele não sabia o que dizia."},{"Id":442,"IdVerse":34,"IdChapter":9,"IdBook":42,"TextVerse":"Enquanto ainda assim falava, veio uma nuvem e encobriu-os com a sua sombra; e os discípulos, vendo-os desaparecer na nuvem, tiveram um grande pavor."},{"Id":443,"IdVerse":35,"IdChapter":9,"IdBook":42,"TextVerse":"Então da nuvem saiu uma voz: Este é o meu Filho muito amado; ouvi-o!"},{"Id":444,"IdVerse":36,"IdChapter":9,"IdBook":42,"TextVerse":"E, enquanto ainda ressoava esta voz, achou-se Jesus sozinho. Os discípulos calaram-se e a ninguém disseram naqueles dias coisa alguma do que tinham visto."},{"Id":445,"IdVerse":37,"IdChapter":9,"IdBook":42,"TextVerse":"No dia seguinte, descendo eles do monte, veio ao encontro de Jesus uma grande multidão."},{"Id":446,"IdVerse":38,"IdChapter":9,"IdBook":42,"TextVerse":"Eis que um homem exclamou do meio da multidão: Mestre, rogo-te que olhes para meu filho, pois é o único que tenho."},{"Id":447,"IdVerse":39,"IdChapter":9,"IdBook":42,"TextVerse":"Um espírito se apodera dele e subitamente dá gritos, lança-o por terra, agita-o com violência, fá-lo espumar e só o larga depois de o deixar todo ofegante."},{"Id":448,"IdVerse":40,"IdChapter":9,"IdBook":42,"TextVerse":"Pedi a teus discípulos que o expelissem, mas não o puderam fazer."},{"Id":449,"IdVerse":41,"IdChapter":9,"IdBook":42,"TextVerse":"Respondeu Jesus: Ó geração incrédula e perversa, até quando estarei convosco e vos aturarei? Traze cá teu filho."},{"Id":450,"IdVerse":42,"IdChapter":9,"IdBook":42,"TextVerse":"E quando ele ia chegando, o demônio lançou-o por terra e agitou-o violentamente. Mas Jesus intimou o espírito imundo, curou o menino e o restituiu a seu pai."},{"Id":451,"IdVerse":43,"IdChapter":9,"IdBook":42,"TextVerse":"Todos ficaram pasmados ante a grandeza de Deus. Como todos se admirassem de tudo o que Jesus fazia, disse ele a seus discípulos:"},{"Id":452,"IdVerse":44,"IdChapter":9,"IdBook":42,"TextVerse":"Gravai nos vossos corações estas palavras: O Filho do Homem há de ser entregue às mãos dos homens!"},{"Id":453,"IdVerse":45,"IdChapter":9,"IdBook":42,"TextVerse":"Eles, porém, não entendiam esta palavra e era-lhes obscura, de modo que não alcançaram o seu sentido; e tinham medo de lhe perguntar a este respeito."},{"Id":454,"IdVerse":46,"IdChapter":9,"IdBook":42,"TextVerse":"Veio-lhes então o pensamento de qual deles seria o maior."},{"Id":455,"IdVerse":47,"IdChapter":9,"IdBook":42,"TextVerse":"Penetrando Jesus nos pensamentos de seus corações, tomou um menino, colocou-o junto de si e disse-lhes:"},{"Id":456,"IdVerse":48,"IdChapter":9,"IdBook":42,"TextVerse":"Todo o que recebe este menino em meu nome, a mim é que recebe; e quem recebe a mim, recebe aquele que me enviou; pois quem dentre vós for o menor, esse será grande."},{"Id":457,"IdVerse":49,"IdChapter":9,"IdBook":42,"TextVerse":"João tomou a palavra e disse: Mestre, vimos um homem que expelia demônios em teu nome, e nós lho proibimos, porque não é dos nossos."},{"Id":458,"IdVerse":50,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus lhe disse: Não lho proibais; porque, o que não é contra vós, é a vosso favor."},{"Id":459,"IdVerse":51,"IdChapter":9,"IdBook":42,"TextVerse":"Aproximando-se o tempo em que Jesus devia ser arrebatado deste mundo, ele resolveu dirigir-se a Jerusalém."},{"Id":460,"IdVerse":52,"IdChapter":9,"IdBook":42,"TextVerse":"Enviou diante de si mensageiros que, tendo partido, entraram em uma povoação dos samaritanos para lhe arranjar pousada."},{"Id":461,"IdVerse":53,"IdChapter":9,"IdBook":42,"TextVerse":"Mas não o receberam, por ele dar mostras de que ia para Jerusalém."},{"Id":462,"IdVerse":54,"IdChapter":9,"IdBook":42,"TextVerse":"Vendo isto, Tiago e João disseram: Senhor, queres que mandemos que desça fogo do céu e os consuma?"},{"Id":463,"IdVerse":55,"IdChapter":9,"IdBook":42,"TextVerse":"Jesus voltou-se e repreendeu-os severamente. {Não sabeis de que espírito sois animados."},{"Id":464,"IdVerse":56,"IdChapter":9,"IdBook":42,"TextVerse":"O Filho do Homem não veio para perder as vidas dos homens, mas para salvá-las.} Foram então para outra povoação."},{"Id":465,"IdVerse":57,"IdChapter":9,"IdBook":42,"TextVerse":"Enquanto caminhavam, um homem lhe disse: Senhor, seguir-te-ei para onde quer que vás."},{"Id":466,"IdVerse":58,"IdChapter":9,"IdBook":42,"TextVerse":"Jesus replicou-lhe: As raposas têm covas e as aves do céu, ninhos, mas o Filho do Homem não tem onde reclinar a cabeça."},{"Id":467,"IdVerse":59,"IdChapter":9,"IdBook":42,"TextVerse":"A outro disse: Segue-me. Mas ele pediu: Senhor, permite-me ir primeiro enterrar meu pai."},{"Id":468,"IdVerse":60,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus disse-lhe: Deixa que os mortos enterrem seus mortos; tu, porém, vai e anuncia o Reino de Deus."},{"Id":469,"IdVerse":61,"IdChapter":9,"IdBook":42,"TextVerse":"Um outro ainda lhe falou: Senhor, seguir-te-ei, mas permite primeiro que me despeça dos que estão em casa."},{"Id":470,"IdVerse":62,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus disse-lhe: Aquele que põe a mão no arado e olha para trás, não é apto para o Reino de Deus."},{"Id":471,"IdVerse":1,"IdChapter":10,"IdBook":42,"TextVerse":"Depois disso, designou o Senhor ainda setenta e dois outros discípulos e mandou-os, dois a dois, adiante de si, por todas as cidades e lugares para onde ele tinha de ir."},{"Id":472,"IdVerse":2,"IdChapter":10,"IdBook":42,"TextVerse":"Disse-lhes: Grande é a messe, mas poucos são os operários. Rogai ao Senhor da messe que mande operários para a sua messe."},{"Id":473,"IdVerse":3,"IdChapter":10,"IdBook":42,"TextVerse":"Ide; eis que vos envio como cordeiros entre lobos."},{"Id":474,"IdVerse":4,"IdChapter":10,"IdBook":42,"TextVerse":"Não leveis bolsa nem mochila, nem calçado e a ninguém saudeis pelo caminho."},{"Id":475,"IdVerse":5,"IdChapter":10,"IdBook":42,"TextVerse":"Em toda casa em que entrardes, dizei primeiro: Paz a esta casa!"},{"Id":476,"IdVerse":6,"IdChapter":10,"IdBook":42,"TextVerse":"Se ali houver algum homem pacífico, repousará sobre ele a vossa paz; mas, se não houver, ela tornará para vós."},{"Id":477,"IdVerse":7,"IdChapter":10,"IdBook":42,"TextVerse":"Permanecei na mesma casa, comei e bebei do que eles tiverem, pois o operário é digno do seu salário. Não andeis de casa em casa."},{"Id":478,"IdVerse":8,"IdChapter":10,"IdBook":42,"TextVerse":"Em qualquer cidade em que entrardes e vos receberem, comei o que se vos servir."},{"Id":479,"IdVerse":9,"IdChapter":10,"IdBook":42,"TextVerse":"Curai os enfermos que nela houver e dizei-lhes: O Reino de Deus está próximo."},{"Id":480,"IdVerse":10,"IdChapter":10,"IdBook":42,"TextVerse":"Mas se entrardes nalguma cidade e não vos receberem, saindo pelas suas praças, dizei:"},{"Id":481,"IdVerse":11,"IdChapter":10,"IdBook":42,"TextVerse":"Até o pó que se nos pegou da vossa cidade, sacudimos contra vós; sabei, contudo, que o Reino de Deus está próximo."},{"Id":482,"IdVerse":12,"IdChapter":10,"IdBook":42,"TextVerse":"Digo-vos: naqueles dias haverá um tratamento menos rigoroso para Sodoma."},{"Id":483,"IdVerse":13,"IdChapter":10,"IdBook":42,"TextVerse":"Ai de ti, Corozaim! Ai de ti, Betsaida! Porque, se em Tiro e Sidônia tivessem sido feitos os prodígios que foram realizados em vosso meio, há muito tempo teriam feito penitência, cobrindo-se de saco e cinza."},{"Id":484,"IdVerse":14,"IdChapter":10,"IdBook":42,"TextVerse":"Por isso haverá no dia do juízo menos rigor para Tiro e Sidônia do que para vós."},{"Id":485,"IdVerse":15,"IdChapter":10,"IdBook":42,"TextVerse":"E tu, Cafarnaum, que te elevas até o céu, serás precipitada até aos infernos."},{"Id":486,"IdVerse":16,"IdChapter":10,"IdBook":42,"TextVerse":"Quem vos ouve, a mim ouve; e quem vos rejeita, a mim rejeita; e quem me rejeita, rejeita aquele que me enviou."},{"Id":487,"IdVerse":17,"IdChapter":10,"IdBook":42,"TextVerse":"Voltaram alegres os setenta e dois, dizendo: Senhor, até os demônios se nos submetem em teu nome!"},{"Id":488,"IdVerse":18,"IdChapter":10,"IdBook":42,"TextVerse":"Jesus disse-lhes: Vi Satanás cair do céu como um raio."},{"Id":489,"IdVerse":19,"IdChapter":10,"IdBook":42,"TextVerse":"Eis que vos dei poder para pisar serpentes, escorpiões e todo o poder do inimigo."},{"Id":490,"IdVerse":20,"IdChapter":10,"IdBook":42,"TextVerse":"Contudo, não vos alegreis porque os espíritos vos estão sujeitos, mas alegrai-vos de que os vossos nomes estejam escritos nos céus."},{"Id":491,"IdVerse":21,"IdChapter":10,"IdBook":42,"TextVerse":"Naquele mesma hora, Jesus exultou de alegria no Espírito Santo e disse: Pai, Senhor do céu e da terra, eu te dou graças porque escondeste estas coisas aos sábios e inteligentes e as revelaste aos pequeninos. Sim, Pai, bendigo-te porque assim foi do teu agrado."},{"Id":492,"IdVerse":22,"IdChapter":10,"IdBook":42,"TextVerse":"Todas as coisas me foram entregues por meu Pai. Ninguém conhece quem é o Filho senão o Pai, nem quem é o Pai senão o Filho, e aquele a quem o Filho o quiser revelar."},{"Id":493,"IdVerse":23,"IdChapter":10,"IdBook":42,"TextVerse":"E voltou-se para os seus discípulos, e disse: Ditosos os olhos que vêem o que vós vedes,"},{"Id":494,"IdVerse":24,"IdChapter":10,"IdBook":42,"TextVerse":"pois vos digo que muitos profetas e reis desejaram ver o que vós vedes, e não o viram; e ouvir o que vós ouvis, e não o ouviram."},{"Id":495,"IdVerse":25,"IdChapter":10,"IdBook":42,"TextVerse":"Levantou-se um doutor da lei e, para pô-lo à prova, perguntou: Mestre, que devo fazer para possuir a vida eterna?"},{"Id":496,"IdVerse":26,"IdChapter":10,"IdBook":42,"TextVerse":"Disse-lhe Jesus: Que está escrito na lei? Como é que lês?"},{"Id":497,"IdVerse":27,"IdChapter":10,"IdBook":42,"TextVerse":"Respondeu ele: Amarás o Senhor teu Deus de todo o teu coração, de toda a tua alma, de todas as tuas forças e de todo o teu pensamento {Dt 6,5}; e a teu próximo como a ti mesmo {Lv 19,18}."},{"Id":498,"IdVerse":28,"IdChapter":10,"IdBook":42,"TextVerse":"Falou-lhe Jesus: Respondeste bem; faze isto e viverás."},{"Id":499,"IdVerse":29,"IdChapter":10,"IdBook":42,"TextVerse":"Mas ele, querendo justificar-se, perguntou a Jesus: E quem é o meu próximo?"},{"Id":500,"IdVerse":30,"IdChapter":10,"IdBook":42,"TextVerse":"Jesus então contou: Um homem descia de Jerusalém a Jericó, e caiu nas mãos de ladrões, que o despojaram; e depois de o terem maltratado com muitos ferimentos, retiraram-se, deixando-o meio morto."},{"Id":501,"IdVerse":31,"IdChapter":10,"IdBook":42,"TextVerse":"Por acaso desceu pelo mesmo caminho um sacerdote, viu-o e passou adiante."},{"Id":502,"IdVerse":32,"IdChapter":10,"IdBook":42,"TextVerse":"Igualmente um levita, chegando àquele lugar, viu-o e passou também adiante."},{"Id":503,"IdVerse":33,"IdChapter":10,"IdBook":42,"TextVerse":"Mas um samaritano que viajava, chegando àquele lugar, viu-o e moveu-se de compaixão."},{"Id":504,"IdVerse":34,"IdChapter":10,"IdBook":42,"TextVerse":"Aproximando-se, atou-lhe as feridas, deitando nelas azeite e vinho; colocou-o sobre a sua própria montaria e levou-o a uma hospedaria e tratou dele."},{"Id":505,"IdVerse":35,"IdChapter":10,"IdBook":42,"TextVerse":"No dia seguinte, tirou dois denários e deu-os ao hospedeiro, dizendo-lhe: Trata dele e, quanto gastares a mais, na volta to pagarei."},{"Id":506,"IdVerse":36,"IdChapter":10,"IdBook":42,"TextVerse":"Qual destes três parece ter sido o próximo daquele que caiu nas mãos dos ladrões?"},{"Id":507,"IdVerse":37,"IdChapter":10,"IdBook":42,"TextVerse":"Respondeu o doutor: Aquele que usou de misericórdia para com ele. Então Jesus lhe disse: Vai, e faze tu o mesmo."},{"Id":508,"IdVerse":38,"IdChapter":10,"IdBook":42,"TextVerse":"Estando Jesus em viagem, entrou numa aldeia, onde uma mulher, chamada Marta, o recebeu em sua casa."},{"Id":509,"IdVerse":39,"IdChapter":10,"IdBook":42,"TextVerse":"Tinha ela uma irmã por nome Maria, que se assentou aos pés do Senhor para ouvi-lo falar."},{"Id":510,"IdVerse":40,"IdChapter":10,"IdBook":42,"TextVerse":"Marta, toda preocupada na lida da casa, veio a Jesus e disse: Senhor, não te importas que minha irmã me deixe só a servir? Dize-lhe que me ajude."},{"Id":511,"IdVerse":41,"IdChapter":10,"IdBook":42,"TextVerse":"Respondeu-lhe o Senhor: Marta, Marta, andas muito inquieta e te preocupas com muitas coisas;"},{"Id":512,"IdVerse":42,"IdChapter":10,"IdBook":42,"TextVerse":"no entanto, uma só coisa é necessária; Maria escolheu a boa parte, que lhe não será tirada."},{"Id":513,"IdVerse":1,"IdChapter":11,"IdBook":42,"TextVerse":"Um dia, num certo lugar, estava Jesus a rezar. Terminando a oração, disse-lhe um de seus discípulos: Senhor, ensina-nos a rezar, como também João ensinou a seus discípulos."},{"Id":514,"IdVerse":2,"IdChapter":11,"IdBook":42,"TextVerse":"Disse-lhes ele, então: Quando orardes, dizei: Pai, santificado seja o vosso nome; venha o vosso Reino;"},{"Id":515,"IdVerse":3,"IdChapter":11,"IdBook":42,"TextVerse":"dai-nos hoje o pão necessário ao nosso sustento;"},{"Id":516,"IdVerse":4,"IdChapter":11,"IdBook":42,"TextVerse":"perdoai-nos os nossos pecados, pois também nós perdoamos àqueles que nos ofenderam; e não nos deixeis cair em tentação."},{"Id":517,"IdVerse":5,"IdChapter":11,"IdBook":42,"TextVerse":"Em seguida, ele continuou: Se alguém de vós tiver um amigo e for procurá-lo à meia-noite, e lhe disser: Amigo, empresta-me três pães,"},{"Id":518,"IdVerse":6,"IdChapter":11,"IdBook":42,"TextVerse":"pois um amigo meu acaba de chegar à minha casa, de uma viagem, e não tenho nada para lhe oferecer;"},{"Id":519,"IdVerse":7,"IdChapter":11,"IdBook":42,"TextVerse":"e se ele responder lá de dentro: Não me incomodes; a porta já está fechada, meus filhos e eu estamos deitados; não posso levantar-me para te dar os pães;"},{"Id":520,"IdVerse":8,"IdChapter":11,"IdBook":42,"TextVerse":"eu vos digo: no caso de não se levantar para lhe dar os pães por ser seu amigo, certamente por causa da sua importunação se levantará e lhe dará quantos pães necessitar."},{"Id":521,"IdVerse":9,"IdChapter":11,"IdBook":42,"TextVerse":"E eu vos digo: pedi, e dar-se-vos-á; buscai, e achareis; batei, e abrir-se-vos-á."},{"Id":522,"IdVerse":10,"IdChapter":11,"IdBook":42,"TextVerse":"Pois todo aquele que pede, recebe; aquele que procura, acha; e ao que bater, se lhe abrirá."},{"Id":523,"IdVerse":11,"IdChapter":11,"IdBook":42,"TextVerse":"Se um filho pedir um pão, qual o pai entre vós que lhe dará uma pedra? Se ele pedir um peixe, acaso lhe dará uma serpente?"},{"Id":524,"IdVerse":12,"IdChapter":11,"IdBook":42,"TextVerse":"Ou se lhe pedir um ovo, dar-lhe-á porventura um escorpião?"},{"Id":525,"IdVerse":13,"IdChapter":11,"IdBook":42,"TextVerse":"Se vós, pois, sendo maus, sabeis dar boas coisas a vossos filhos, quanto mais vosso Pai celestial dará o Espírito Santo aos que lho pedirem."},{"Id":526,"IdVerse":14,"IdChapter":11,"IdBook":42,"TextVerse":"Jesus expelia um demônio que era mudo. Tendo o demônio saído, o mudo pôs-se a falar e a multidão ficou admirada."},{"Id":527,"IdVerse":15,"IdChapter":11,"IdBook":42,"TextVerse":"Mas alguns deles disseram: Ele expele os demônios por Beelzebul, príncipe dos demônios."},{"Id":528,"IdVerse":16,"IdChapter":11,"IdBook":42,"TextVerse":"E para pô-lo à prova, outros lhe pediam um sinal do céu."},{"Id":529,"IdVerse":17,"IdChapter":11,"IdBook":42,"TextVerse":"Penetrando nos seus pensamentos, disse-lhes Jesus: Todo o reino dividido contra si mesmo será destruído e seus edifícios cairão uns sobre os outros."},{"Id":530,"IdVerse":18,"IdChapter":11,"IdBook":42,"TextVerse":"Se, pois, Satanás está dividido contra si mesmo, como subsistirá o seu reino? Pois dizeis que expulso os demônios por Beelzebul."},{"Id":531,"IdVerse":19,"IdChapter":11,"IdBook":42,"TextVerse":"Ora, se é por Beelzebul que expulso os demônios, por quem o expulsam vossos filhos? Por isso, eles mesmos serão os vossos juízes!"},{"Id":532,"IdVerse":20,"IdChapter":11,"IdBook":42,"TextVerse":"Mas se expulso os demônios pelo dedo de Deus, certamente é chegado a vós o Reino de Deus."},{"Id":533,"IdVerse":21,"IdChapter":11,"IdBook":42,"TextVerse":"Quando um homem forte guarda armado a sua casa, estão em segurança os bens que possui."},{"Id":534,"IdVerse":22,"IdChapter":11,"IdBook":42,"TextVerse":"Mas se sobrevier outro mais forte do que ele e o vencer, este lhe tirará todas as armas em que confiava, e repartirá os seus despojos."},{"Id":535,"IdVerse":23,"IdChapter":11,"IdBook":42,"TextVerse":"Quem não está comigo, está contra mim; quem não recolhe comigo, espalha."},{"Id":536,"IdVerse":24,"IdChapter":11,"IdBook":42,"TextVerse":"Quando um espírito imundo sai do homem, anda por lugares áridos, buscando repouso; não o achando, diz: Voltarei à minha casa, donde saí."},{"Id":537,"IdVerse":25,"IdChapter":11,"IdBook":42,"TextVerse":"Chegando, acha-a varrida e adornada."},{"Id":538,"IdVerse":26,"IdChapter":11,"IdBook":42,"TextVerse":"Vai então e toma consigo outros sete espíritos piores do que ele e entram e estabelecem-se ali. E a última condição desse homem vem a ser pior do que a primeira."},{"Id":539,"IdVerse":27,"IdChapter":11,"IdBook":42,"TextVerse":"Enquanto ele assim falava, uma mulher levantou a voz do meio do povo e lhe disse: Bem-aventurado o ventre que te trouxe, e os peitos que te amamentaram!"},{"Id":540,"IdVerse":28,"IdChapter":11,"IdBook":42,"TextVerse":"Mas Jesus replicou: Antes bem-aventurados aqueles que ouvem a palavra de Deus e a observam!"},{"Id":541,"IdVerse":29,"IdChapter":11,"IdBook":42,"TextVerse":"Afluía o povo e ele continuou: Esta geração é uma geração perversa; pede um sinal, mas não se lhe dará outro sinal senão o sinal do profeta Jonas."},{"Id":542,"IdVerse":30,"IdChapter":11,"IdBook":42,"TextVerse":"Pois, como Jonas foi um sinal para os ninivitas, assim o Filho do Homem o será para esta geração."},{"Id":543,"IdVerse":31,"IdChapter":11,"IdBook":42,"TextVerse":"A rainha do meio-dia levantar-se-á no dia do juízo para condenar os homens desta geração, porque ela veio dos confins da terra ouvir a sabedoria de Salomão! Ora, aqui está quem é mais que Salomão."},{"Id":544,"IdVerse":32,"IdChapter":11,"IdBook":42,"TextVerse":"Os ninivitas levantar-se-ão no dia do juízo para condenar os homens desta geração, porque fizeram penitência com a pregação de Jonas. Ora, aqui está quem é mais do que Jonas."},{"Id":545,"IdVerse":33,"IdChapter":11,"IdBook":42,"TextVerse":"Ninguém acende uma lâmpada e a põe em lugar oculto ou debaixo da amassadeira, mas sobre um candeeiro, para alumiar os que entram."},{"Id":546,"IdVerse":34,"IdChapter":11,"IdBook":42,"TextVerse":"O olho é a lâmpada do corpo. Se teu olho é são, todo o corpo será bem iluminado; se, porém, estiver em mau estado, o teu corpo estará em trevas."},{"Id":547,"IdVerse":35,"IdChapter":11,"IdBook":42,"TextVerse":"Vê, pois, que a luz que está em ti não sejam trevas."},{"Id":548,"IdVerse":36,"IdChapter":11,"IdBook":42,"TextVerse":"Se, pois, todo o teu corpo estiver na luz, sem mistura de trevas, ele será inteiramente iluminado, como sob a brilhante luz de uma lâmpada."},{"Id":549,"IdVerse":37,"IdChapter":11,"IdBook":42,"TextVerse":"Enquanto Jesus falava, pediu-lhe um fariseu que fosse jantar em sua companhia. Ele entrou e pôs-se à mesa."},{"Id":550,"IdVerse":38,"IdChapter":11,"IdBook":42,"TextVerse":"Admirou-se o fariseu de que ele não se tivesse lavado antes de comer."},{"Id":551,"IdVerse":39,"IdChapter":11,"IdBook":42,"TextVerse":"Disse-lhe o Senhor: Vós, fariseus, limpais o que está por fora do vaso e do prato, mas o vosso interior está cheio de roubo e maldade!"},{"Id":552,"IdVerse":40,"IdChapter":11,"IdBook":42,"TextVerse":"Insensatos! Quem fez o exterior não fez também o conteúdo?"},{"Id":553,"IdVerse":41,"IdChapter":11,"IdBook":42,"TextVerse":"Dai antes em esmola o que possuís, e todas as coisas vos serão limpas."},{"Id":554,"IdVerse":42,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós, fariseus, que pagais o dízimo da hortelã, da arruda e de diversas ervas e desprezais a justiça e o amor de Deus. No entanto, era necessário praticar estas coisas, sem contudo deixar de fazer aquelas outras coisas."},{"Id":555,"IdVerse":43,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós, fariseus, que gostais das primeiras cadeiras nas sinagogas e das saudações nas praças públicas!"},{"Id":556,"IdVerse":44,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós, que sois como os sepulcros que não aparecem, e sobre os quais os homens caminham sem o saber."},{"Id":557,"IdVerse":45,"IdChapter":11,"IdBook":42,"TextVerse":"Um dos doutores da lei lhe disse: Mestre, falando assim também a nós outros nos afrontas."},{"Id":558,"IdVerse":46,"IdChapter":11,"IdBook":42,"TextVerse":"Ele respondeu: Ai também de vós, doutores da lei, que carregais os homens com pesos que não podem levar, mas vós mesmos nem sequer com um dedo vosso tocais os fardos."},{"Id":559,"IdVerse":47,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós, que edificais sepulcros para os profetas que vossos pais mataram."},{"Id":560,"IdVerse":48,"IdChapter":11,"IdBook":42,"TextVerse":"Vós servis assim de testemunhas das obras de vossos pais e as aprovais, porque em verdade eles os mataram, mas vós lhes edificais os sepulcros."},{"Id":561,"IdVerse":49,"IdChapter":11,"IdBook":42,"TextVerse":"Por isso, também disse a sabedoria de Deus: Enviar-lhes-ei profetas e apóstolos, mas eles darão a morte a uns e perseguirão a outros."},{"Id":562,"IdVerse":50,"IdChapter":11,"IdBook":42,"TextVerse":"E assim se pedirá conta a esta geração do sangue de todos os profetas derramado desde a criação do mundo,"},{"Id":563,"IdVerse":51,"IdChapter":11,"IdBook":42,"TextVerse":"desde o sangue de Abel até o sangue de Zacarias, que foi assassinado entre o altar e o templo. Sim, declaro-vos que se pedirá conta disso a esta geração!"},{"Id":564,"IdVerse":52,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós, doutores da lei, que tomastes a chave da ciência, e vós mesmos não entrastes e impedistes aos que vinham para entrar."},{"Id":565,"IdVerse":53,"IdChapter":11,"IdBook":42,"TextVerse":"Depois que Jesus saiu dali, os escribas e fariseus começaram a importuná-lo fortemente e a persegui-lo com muitas perguntas,"},{"Id":566,"IdVerse":54,"IdChapter":11,"IdBook":42,"TextVerse":"armando-lhe desta maneira ciladas, e procurando surpreendê-lo nalguma palavra de sua boca."},{"Id":567,"IdVerse":1,"IdChapter":12,"IdBook":42,"TextVerse":"Enquanto isso, os homens se tinham reunido aos milhares em torno de Jesus, de modo que se atropelavam uns aos outros. Jesus começou a dizer a seus discípulos: Guardai-vos do fermento dos fariseus, que é a hipocrisia."},{"Id":568,"IdVerse":2,"IdChapter":12,"IdBook":42,"TextVerse":"Porque não há nada oculto que não venha a descobrir-se, e nada há escondido que não venha a ser conhecido."},{"Id":569,"IdVerse":3,"IdChapter":12,"IdBook":42,"TextVerse":"Pois o que dissestes às escuras será dito à luz; e o que falastes ao ouvido, nos quartos, será publicado de cima dos telhados."},{"Id":570,"IdVerse":4,"IdChapter":12,"IdBook":42,"TextVerse":"Digo-vos a vós, meus amigos: não tenhais medo daqueles que matam o corpo e depois disto nada mais podem fazer."},{"Id":571,"IdVerse":5,"IdChapter":12,"IdBook":42,"TextVerse":"Mostrar-vos-ei a quem deveis temer: temei àquele que, depois de matar, tem poder de lançar no inferno; sim, eu vo-lo digo: temei a este."},{"Id":572,"IdVerse":6,"IdChapter":12,"IdBook":42,"TextVerse":"Não se vendem cinco pardais por dois asses? E, entretanto, nem um só deles passa despercebido diante de Deus."},{"Id":573,"IdVerse":7,"IdChapter":12,"IdBook":42,"TextVerse":"Até os cabelos da vossa cabeça estão todos contados. Não temais, pois. Mais valor tendes vós do que numerosos pardais."},{"Id":574,"IdVerse":8,"IdChapter":12,"IdBook":42,"TextVerse":"Digo-vos: todo o que me reconhecer diante dos homens, também o Filho do Homem o reconhecerá diante dos anjos de Deus;"},{"Id":575,"IdVerse":9,"IdChapter":12,"IdBook":42,"TextVerse":"mas quem me negar diante dos homens será negado diante dos anjos de Deus."},{"Id":576,"IdVerse":10,"IdChapter":12,"IdBook":42,"TextVerse":"Todo aquele que tiver falado contra o Filho do Homem obterá perdão, mas aquele que tiver blasfemado contra o Espírito Santo não alcançará perdão."},{"Id":577,"IdVerse":11,"IdChapter":12,"IdBook":42,"TextVerse":"Quando, porém, vos levarem às sinagogas, perante os magistrados e as autoridades, não vos preocupeis com o que haveis de falar em vossa defesa,"},{"Id":578,"IdVerse":12,"IdChapter":12,"IdBook":42,"TextVerse":"porque o Espírito Santo vos inspirará naquela hora o que deveis dizer."},{"Id":579,"IdVerse":13,"IdChapter":12,"IdBook":42,"TextVerse":"Disse-lhe então alguém do meio do povo: Mestre, dize a meu irmão que reparta comigo a herança."},{"Id":580,"IdVerse":14,"IdChapter":12,"IdBook":42,"TextVerse":"Jesus respondeu-lhe: Meu amigo, quem me constituiu juiz ou árbitro entre vós?"},{"Id":581,"IdVerse":15,"IdChapter":12,"IdBook":42,"TextVerse":"E disse então ao povo: Guardai-vos escrupulosamente de toda a avareza, porque a vida de um homem, ainda que ele esteja na abundância, não depende de suas riquezas."},{"Id":582,"IdVerse":16,"IdChapter":12,"IdBook":42,"TextVerse":"E propôs-lhe esta parábola: Havia um homem rico cujos campos produziam muito."},{"Id":583,"IdVerse":17,"IdChapter":12,"IdBook":42,"TextVerse":"E ele refletia consigo: Que farei? Porque não tenho onde recolher a minha colheita."},{"Id":584,"IdVerse":18,"IdChapter":12,"IdBook":42,"TextVerse":"Disse então ele: Farei o seguinte: derrubarei os meus celeiros e construirei maiores; neles recolherei toda a minha colheita e os meus bens."},{"Id":585,"IdVerse":19,"IdChapter":12,"IdBook":42,"TextVerse":"E direi à minha alma: ó minha alma, tens muitos bens em depósito para muitíssimos anos; descansa, come, bebe e regala-te."},{"Id":586,"IdVerse":20,"IdChapter":12,"IdBook":42,"TextVerse":"Deus, porém, lhe disse: Insensato! Nesta noite ainda exigirão de ti a tua alma. E as coisas, que ajuntaste, de quem serão?"},{"Id":587,"IdVerse":21,"IdChapter":12,"IdBook":42,"TextVerse":"Assim acontece ao homem que entesoura para si mesmo e não é rico para Deus."},{"Id":588,"IdVerse":22,"IdChapter":12,"IdBook":42,"TextVerse":"Jesus voltou-se então para seus discípulos: Portanto vos digo: não andeis preocupados com a vossa vida, pelo que haveis de comer; nem com o vosso corpo, pelo que haveis de vestir."},{"Id":589,"IdVerse":23,"IdChapter":12,"IdBook":42,"TextVerse":"A vida vale mais do que o sustento e o corpo mais do que as vestes."},{"Id":590,"IdVerse":24,"IdChapter":12,"IdBook":42,"TextVerse":"Considerai os corvos: eles não semeiam, nem ceifam, nem têm despensa, nem celeiro; entretanto, Deus os sustenta. Quanto mais valeis vós do que eles?"},{"Id":591,"IdVerse":25,"IdChapter":12,"IdBook":42,"TextVerse":"Mas qual de vós, por mais que se preocupe, pode acrescentar um só côvado à duração de sua vida?"},{"Id":592,"IdVerse":26,"IdChapter":12,"IdBook":42,"TextVerse":"Se vós, pois, não podeis fazer nem as mínimas coisas, por que estais preocupados com as outras?"},{"Id":593,"IdVerse":27,"IdChapter":12,"IdBook":42,"TextVerse":"Considerai os lírios, como crescem; não fiam, nem tecem. Contudo, digo-vos: nem Salomão em toda a sua glória jamais se vestiu como um deles."},{"Id":594,"IdVerse":28,"IdChapter":12,"IdBook":42,"TextVerse":"Se Deus, portanto, veste assim a erva que hoje está no campo e amanhã se lança ao fogo, quanto mais a vós, homens de fé pequenina!"},{"Id":595,"IdVerse":29,"IdChapter":12,"IdBook":42,"TextVerse":"Não vos inquieteis com o que haveis de comer ou beber; e não andeis com vãs preocupações."},{"Id":596,"IdVerse":30,"IdChapter":12,"IdBook":42,"TextVerse":"Porque os homens do mundo é que se preocupam com todas estas coisas. Mas vosso Pai bem sabe que precisais de tudo isso."},{"Id":597,"IdVerse":31,"IdChapter":12,"IdBook":42,"TextVerse":"Buscai antes o Reino de Deus e a sua justiça e todas estas coisas vos serão dadas por acréscimo."},{"Id":598,"IdVerse":32,"IdChapter":12,"IdBook":42,"TextVerse":"Não temais, pequeno rebanho, porque foi do agrado de vosso Pai dar-vos o Reino."},{"Id":599,"IdVerse":33,"IdChapter":12,"IdBook":42,"TextVerse":"Vendei o que possuís e dai esmolas; fazei para vós bolsas que não se gastam, um tesouro inesgotável nos céus, aonde não chega o ladrão e a traça não o destrói."},{"Id":600,"IdVerse":34,"IdChapter":12,"IdBook":42,"TextVerse":"Pois onde estiver o vosso tesouro, ali estará também o vosso coração."},{"Id":601,"IdVerse":35,"IdChapter":12,"IdBook":42,"TextVerse":"Estejam cingidos os vossos rins e acesas as vossas lâmpadas."},{"Id":602,"IdVerse":36,"IdChapter":12,"IdBook":42,"TextVerse":"Sede semelhantes a homens que esperam o seu senhor, ao voltar de uma festa, para que, quando vier e bater à porta, logo lha abram."},{"Id":603,"IdVerse":37,"IdChapter":12,"IdBook":42,"TextVerse":"Bem-aventurados os servos a quem o senhor achar vigiando, quando vier! Em verdade vos digo: cingir-se-á, fá-los-á sentar à mesa e servi-los-á."},{"Id":604,"IdVerse":38,"IdChapter":12,"IdBook":42,"TextVerse":"Se vier na segunda ou se vier na terceira vigília e os achar vigilantes, felizes daqueles servos!"},{"Id":605,"IdVerse":39,"IdChapter":12,"IdBook":42,"TextVerse":"Sabei, porém, isto: se o senhor soubesse a que hora viria o ladrão, vigiaria sem dúvida e não deixaria forçar a sua casa."},{"Id":606,"IdVerse":40,"IdChapter":12,"IdBook":42,"TextVerse":"Estai, pois, preparados, porque, à hora em que não pensais, virá o Filho do Homem."},{"Id":607,"IdVerse":41,"IdChapter":12,"IdBook":42,"TextVerse":"Disse-lhe Pedro: Senhor, propões esta parábola só a nós ou também a todos?"},{"Id":608,"IdVerse":42,"IdChapter":12,"IdBook":42,"TextVerse":"O Senhor replicou: Qual é o administrador sábio e fiel que o senhor estabelecerá sobre os seus operários para lhes dar a seu tempo a sua medida de trigo?"},{"Id":609,"IdVerse":43,"IdChapter":12,"IdBook":42,"TextVerse":"Feliz daquele servo que o senhor achar procedendo assim, quando vier!"},{"Id":610,"IdVerse":44,"IdChapter":12,"IdBook":42,"TextVerse":"Em verdade vos digo: confiar-lhe-á todos os seus bens."},{"Id":611,"IdVerse":45,"IdChapter":12,"IdBook":42,"TextVerse":"Mas, se o tal administrador imaginar consigo: Meu senhor tardará a vir, e começar a espancar os servos e as servas, a comer, a beber e a embriagar-se,"},{"Id":612,"IdVerse":46,"IdChapter":12,"IdBook":42,"TextVerse":"o senhor daquele servo virá no dia em que não o esperar e na hora em que ele não pensar, e o despedirá e o mandará ao destino dos infiéis."},{"Id":613,"IdVerse":47,"IdChapter":12,"IdBook":42,"TextVerse":"O servo que, apesar de conhecer a vontade de seu senhor, nada preparou e lhe desobedeceu será açoitado com numerosos golpes."},{"Id":614,"IdVerse":48,"IdChapter":12,"IdBook":42,"TextVerse":"Mas aquele que, ignorando a vontade de seu senhor, fizer coisas repreensíveis será açoitado com poucos golpes. Porque, a quem muito se deu, muito se exigirá. Quanto mais se confiar a alguém, dele mais se há de exigir."},{"Id":615,"IdVerse":49,"IdChapter":12,"IdBook":42,"TextVerse":"Eu vim lançar fogo à terra, e que tenho eu a desejar se ele já está aceso?"},{"Id":616,"IdVerse":50,"IdChapter":12,"IdBook":42,"TextVerse":"Mas devo ser batizado num batismo; e quanto anseio até que ele se cumpra!"},{"Id":617,"IdVerse":51,"IdChapter":12,"IdBook":42,"TextVerse":"Julgais que vim trazer paz à terra? Não, digo-vos, mas separação."},{"Id":618,"IdVerse":52,"IdChapter":12,"IdBook":42,"TextVerse":"Pois de ora em diante haverá numa mesma casa cinco pessoas divididas, três contra duas, e duas contra três;"},{"Id":619,"IdVerse":53,"IdChapter":12,"IdBook":42,"TextVerse":"estarão divididos: o pai contra o filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra a nora, e a nora contra a sogra."},{"Id":620,"IdVerse":54,"IdChapter":12,"IdBook":42,"TextVerse":"Dizia ainda ao povo: Quando vedes levantar-se uma nuvem no poente, logo dizeis: Aí vem chuva. E assim sucede."},{"Id":621,"IdVerse":55,"IdChapter":12,"IdBook":42,"TextVerse":"Quando vedes soprar o vento do sul, dizeis: Haverá calor. E assim acontece."},{"Id":622,"IdVerse":56,"IdChapter":12,"IdBook":42,"TextVerse":"Hipócritas! Sabeis distinguir os aspectos do céu e da terra; como, pois, não sabeis reconhecer o tempo presente?"},{"Id":623,"IdVerse":57,"IdChapter":12,"IdBook":42,"TextVerse":"Por que também não julgais por vós mesmos o que é justo?"},{"Id":624,"IdVerse":58,"IdChapter":12,"IdBook":42,"TextVerse":"Ora, quando fores com o teu adversário ao magistrado, faze o possível para entrar em acordo com ele pelo caminho, a fim de que ele te não arraste ao juiz, e o juiz te entregue ao executor, e o executor te ponha na prisão."},{"Id":625,"IdVerse":59,"IdChapter":12,"IdBook":42,"TextVerse":"Digo-te: não sairás dali, até pagares o último centavo."},{"Id":626,"IdVerse":1,"IdChapter":13,"IdBook":42,"TextVerse":"Neste mesmo tempo contavam alguns o que tinha acontecido a certos galileus, cujo sangue Pilatos misturara com os seus sacrifícios."},{"Id":627,"IdVerse":2,"IdChapter":13,"IdBook":42,"TextVerse":"Jesus toma a palavra e lhes pergunta: Pensais vós que estes galileus foram maiores pecadores do que todos os outros galileus, por terem sido tratados desse modo?"},{"Id":628,"IdVerse":3,"IdChapter":13,"IdBook":42,"TextVerse":"Não, digo-vos. Mas se não vos arrependerdes, perecereis todos do mesmo modo."},{"Id":629,"IdVerse":4,"IdChapter":13,"IdBook":42,"TextVerse":"Ou cuidais que aqueles dezoito homens, sobre os quais caiu a torre de Siloé e os matou, foram mais culpados do que todos os demais habitantes de Jerusalém?"},{"Id":630,"IdVerse":5,"IdChapter":13,"IdBook":42,"TextVerse":"Não, digo-vos. Mas se não vos arrependerdes, perecereis todos do mesmo modo."},{"Id":631,"IdVerse":6,"IdChapter":13,"IdBook":42,"TextVerse":"Disse-lhes também esta comparação: Um homem havia plantado uma figueira na sua vinha, e, indo buscar fruto, não o achou."},{"Id":632,"IdVerse":7,"IdChapter":13,"IdBook":42,"TextVerse":"Disse ao viticultor: - Eis que três anos há que venho procurando fruto nesta figueira e não o acho. Corta-a; para que ainda ocupa inutilmente o terreno?"},{"Id":633,"IdVerse":8,"IdChapter":13,"IdBook":42,"TextVerse":"Mas o viticultor respondeu: - Senhor, deixa-a ainda este ano; eu lhe cavarei em redor e lhe deitarei adubo."},{"Id":634,"IdVerse":9,"IdChapter":13,"IdBook":42,"TextVerse":"Talvez depois disto dê frutos. Caso contrário, cortá-la-ás."},{"Id":635,"IdVerse":10,"IdChapter":13,"IdBook":42,"TextVerse":"Estava Jesus ensinando na sinagoga em um sábado."},{"Id":636,"IdVerse":11,"IdChapter":13,"IdBook":42,"TextVerse":"Havia ali uma mulher que, havia dezoito anos, era possessa de um espírito que a detinha doente: andava curvada e não podia absolutamente erguer-se."},{"Id":637,"IdVerse":12,"IdChapter":13,"IdBook":42,"TextVerse":"Ao vê-la, Jesus a chamou e disse-lhe: Estás livre da tua doença."},{"Id":638,"IdVerse":13,"IdChapter":13,"IdBook":42,"TextVerse":"Impôs-lhe as mãos e no mesmo instante ela se endireitou, glorificando a Deus."},{"Id":639,"IdVerse":14,"IdChapter":13,"IdBook":42,"TextVerse":"Mas o chefe da sinagoga, indignado de ver que Jesus curava no sábado, disse ao povo: São seis os dias em que se deve trabalhar; vinde, pois, nestes dias para vos curar, mas não em dia de sábado."},{"Id":640,"IdVerse":15,"IdChapter":13,"IdBook":42,"TextVerse":"Hipócritas!, disse-lhes o Senhor. Não desamarra cada um de vós no sábado o seu boi ou o seu jumento da manjedoura, para os levar a beber?"},{"Id":641,"IdVerse":16,"IdChapter":13,"IdBook":42,"TextVerse":"Esta filha de Abraão, que Satanás paralisava há dezoito anos, não devia ser livre desta prisão, em dia de sábado?"},{"Id":642,"IdVerse":17,"IdChapter":13,"IdBook":42,"TextVerse":"Ao proferir estas palavras, todos os seus adversários se encheram de confusão, ao passo que todo o povo, à vista de todos os milagres que ele realizava, se entusiasmava."},{"Id":643,"IdVerse":18,"IdChapter":13,"IdBook":42,"TextVerse":"Jesus dizia ainda: A que é semelhante o Reino de Deus, e a que o compararei?"},{"Id":644,"IdVerse":19,"IdChapter":13,"IdBook":42,"TextVerse":"É semelhante ao grão de mostarda que um homem tomou e semeou na sua horta, e que cresceu até se fazer uma grande planta e as aves do céu vieram fazer ninhos nos seus ramos."},{"Id":645,"IdVerse":20,"IdChapter":13,"IdBook":42,"TextVerse":"Disse ainda: A que direi que é semelhante o Reino de Deus?"},{"Id":646,"IdVerse":21,"IdChapter":13,"IdBook":42,"TextVerse":"É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha e toda a massa ficou levedada."},{"Id":647,"IdVerse":22,"IdChapter":13,"IdBook":42,"TextVerse":"Sempre em caminho para Jerusalém, Jesus ia atravessando cidades e aldeias e nelas ensinava."},{"Id":648,"IdVerse":23,"IdChapter":13,"IdBook":42,"TextVerse":"Alguém lhe perguntou: Senhor, são poucos os homens que se salvam? Ele respondeu:"},{"Id":649,"IdVerse":24,"IdChapter":13,"IdBook":42,"TextVerse":"Procurai entrar pela porta estreita; porque, digo-vos, muitos procurarão entrar e não o conseguirão."},{"Id":650,"IdVerse":25,"IdChapter":13,"IdBook":42,"TextVerse":"Quando o pai de família tiver entrado e fechado a porta, e vós, de fora, começardes a bater à porta, dizendo: Senhor, Senhor, abre-nos, ele responderá: Digo-vos que não sei de onde sois."},{"Id":651,"IdVerse":26,"IdChapter":13,"IdBook":42,"TextVerse":"Direis então: Comemos e bebemos contigo e tu ensinaste em nossas praças."},{"Id":652,"IdVerse":27,"IdChapter":13,"IdBook":42,"TextVerse":"Ele, porém, vos dirá: Não sei de onde sois; apartai-vos de mim todos vós que sois malfeitores."},{"Id":653,"IdVerse":28,"IdChapter":13,"IdBook":42,"TextVerse":"Ali haverá choro e ranger de dentes, quando virdes Abraão, Isaac, Jacó e todos os profetas no Reino de Deus, e vós serdes lançados para fora."},{"Id":654,"IdVerse":29,"IdChapter":13,"IdBook":42,"TextVerse":"Virão do oriente e do ocidente, do norte e do sul, e sentar-se-ão à mesa no Reino de Deus."},{"Id":655,"IdVerse":30,"IdChapter":13,"IdBook":42,"TextVerse":"Há últimos que serão os primeiros, e há primeiros que serão os últimos."},{"Id":656,"IdVerse":31,"IdChapter":13,"IdBook":42,"TextVerse":"No mesmo dia chegaram alguns dos fariseus, dizendo a Jesus: Sai e vai-te daqui, porque Herodes te quer matar."},{"Id":657,"IdVerse":32,"IdChapter":13,"IdBook":42,"TextVerse":"Disse-lhes ele: Ide dizer a essa raposa: eis que expulso demônios e faço curas hoje e amanhã; e ao terceiro dia terminarei a minha vida."},{"Id":658,"IdVerse":33,"IdChapter":13,"IdBook":42,"TextVerse":"É necessário, todavia, que eu caminhe hoje, amanhã e depois de amanhã, porque não é admissível que um profeta morra fora de Jerusalém."},{"Id":659,"IdVerse":34,"IdChapter":13,"IdBook":42,"TextVerse":"Jerusalém, Jerusalém, que matas os profetas e apedrejas os enviados de Deus, quantas vezes quis ajuntar os teus filhos, como a galinha abriga a sua ninhada debaixo das asas, mas não o quiseste!"},{"Id":660,"IdVerse":35,"IdChapter":13,"IdBook":42,"TextVerse":"Eis que vos ficará deserta a vossa casa. Digo-vos, porém, que não me vereis até que venha o dia em que digais: Bendito o que vem em nome do Senhor!"},{"Id":661,"IdVerse":1,"IdChapter":14,"IdBook":42,"TextVerse":"Jesus entrou num sábado em casa de um fariseu notável, para uma refeição; eles o observavam."},{"Id":662,"IdVerse":2,"IdChapter":14,"IdBook":42,"TextVerse":"Havia ali um homem hidrópico."},{"Id":663,"IdVerse":3,"IdChapter":14,"IdBook":42,"TextVerse":"Jesus dirigiu-se aos doutores da lei e aos fariseus: É permitido ou não fazer curas no dia de sábado?"},{"Id":664,"IdVerse":4,"IdChapter":14,"IdBook":42,"TextVerse":"Eles nada disseram. Então Jesus, tomando o homem pela mão, curou-o e despediu-o."},{"Id":665,"IdVerse":5,"IdChapter":14,"IdBook":42,"TextVerse":"Depois, dirigindo-se a eles, disse: Qual de vós que, se lhe cair o jumento ou o boi num poço, não o tira imediatamente, mesmo em dia de sábado?"},{"Id":666,"IdVerse":6,"IdChapter":14,"IdBook":42,"TextVerse":"A isto nada lhe podiam replicar."},{"Id":667,"IdVerse":7,"IdChapter":14,"IdBook":42,"TextVerse":"Observando também como os convivas escolhiam os primeiros lugares, propôs-lhes a seguinte parábola:"},{"Id":668,"IdVerse":8,"IdChapter":14,"IdBook":42,"TextVerse":"Quando fores convidado às bodas, não te sentes no primeiro lugar, pois pode ser que seja convidada outra pessoa de mais consideração do que tu,"},{"Id":669,"IdVerse":9,"IdChapter":14,"IdBook":42,"TextVerse":"e vindo o que te convidou, te diga: Cede o lugar a este. Terias então a confusão de dever ocupar o último lugar."},{"Id":670,"IdVerse":10,"IdChapter":14,"IdBook":42,"TextVerse":"Mas, quando fores convidado, vai tomar o último lugar, para que, quando vier o que te convidou, te diga: Amigo, passa mais para cima. Então serás honrado na presença de todos os convivas."},{"Id":671,"IdVerse":11,"IdChapter":14,"IdBook":42,"TextVerse":"Porque todo aquele que se exaltar será humilhado, e todo aquele que se humilhar será exaltado."},{"Id":672,"IdVerse":12,"IdChapter":14,"IdBook":42,"TextVerse":"Dizia igualmente ao que o tinha convidado: Quando deres alguma ceia, não convides os teus amigos, nem teus irmãos, nem os parentes, nem os vizinhos ricos. Porque, por sua vez, eles te convidarão e assim te retribuirão."},{"Id":673,"IdVerse":13,"IdChapter":14,"IdBook":42,"TextVerse":"Mas, quando deres uma ceia, convida os pobres, os aleijados, os coxos e os cegos."},{"Id":674,"IdVerse":14,"IdChapter":14,"IdBook":42,"TextVerse":"Serás feliz porque eles não têm com que te retribuir, mas ser-te-á retribuído na ressurreição dos justos."},{"Id":675,"IdVerse":15,"IdChapter":14,"IdBook":42,"TextVerse":"A estas palavras, disse a Jesus um dos convidados: Feliz daquele que se sentar à mesa no Reino de Deus!"},{"Id":676,"IdVerse":16,"IdChapter":14,"IdBook":42,"TextVerse":"Respondeu-lhe Jesus: Um homem deu uma grande ceia e convidou muitas pessoas."},{"Id":677,"IdVerse":17,"IdChapter":14,"IdBook":42,"TextVerse":"E à hora da ceia, enviou seu servo para dizer aos convidados: Vinde, tudo já está preparado."},{"Id":678,"IdVerse":18,"IdChapter":14,"IdBook":42,"TextVerse":"Mas todos, um a um, começaram a escusar-se. Disse-lhe o primeiro: Comprei um terreno e preciso sair para vê-lo; rogo-te me dês por escusado."},{"Id":679,"IdVerse":19,"IdChapter":14,"IdBook":42,"TextVerse":"Disse outro: Comprei cinco juntas de bois e vou experimentá-las; rogo-te me dês por escusado."},{"Id":680,"IdVerse":20,"IdChapter":14,"IdBook":42,"TextVerse":"Disse também um outro: Casei-me e por isso não posso ir."},{"Id":681,"IdVerse":21,"IdChapter":14,"IdBook":42,"TextVerse":"Voltou o servo e referiu isto a seu senhor. Então, irado, o pai de família disse a seu servo: Sai, sem demora, pelas praças e pelas ruas da cidade e introduz aqui os pobres, os aleijados, os cegos e os coxos."},{"Id":682,"IdVerse":22,"IdChapter":14,"IdBook":42,"TextVerse":"Disse o servo: Senhor, está feito como ordenaste e ainda há lugar."},{"Id":683,"IdVerse":23,"IdChapter":14,"IdBook":42,"TextVerse":"O senhor ordenou: Sai pelos caminhos e atalhos e obriga todos a entrar, para que se encha a minha casa."},{"Id":684,"IdVerse":24,"IdChapter":14,"IdBook":42,"TextVerse":"Pois vos digo: nenhum daqueles homens, que foram convidados, provará a minha ceia."},{"Id":685,"IdVerse":25,"IdChapter":14,"IdBook":42,"TextVerse":"Muito povo acompanhava Jesus. Voltando-se, disse-lhes:"},{"Id":686,"IdVerse":26,"IdChapter":14,"IdBook":42,"TextVerse":"Se alguém vem a mim e não odeia seu pai, sua mãe, sua mulher, seus filhos, seus irmãos, suas irmãs e até a sua própria vida, não pode ser meu discípulo."},{"Id":687,"IdVerse":27,"IdChapter":14,"IdBook":42,"TextVerse":"E quem não carrega a sua cruz e me segue, não pode ser meu discípulo."},{"Id":688,"IdVerse":28,"IdChapter":14,"IdBook":42,"TextVerse":"Quem de vós, querendo fazer uma construção, antes não se senta para calcular os gastos que são necessários, a fim de ver se tem com que acabá-la?"},{"Id":689,"IdVerse":29,"IdChapter":14,"IdBook":42,"TextVerse":"Para que, depois que tiver lançado os alicerces e não puder acabá-la, todos os que o virem não comecem a zombar dele,"},{"Id":690,"IdVerse":30,"IdChapter":14,"IdBook":42,"TextVerse":"dizendo: Este homem principiou a edificar, mas não pode terminar."},{"Id":691,"IdVerse":31,"IdChapter":14,"IdBook":42,"TextVerse":"Ou qual é o rei que, estando para guerrear com outro rei, não se senta primeiro para considerar se com dez mil homens poderá enfrentar o que vem contra ele com vinte mil?"},{"Id":692,"IdVerse":32,"IdChapter":14,"IdBook":42,"TextVerse":"De outra maneira, quando o outro ainda está longe, envia-lhe embaixadores para tratar da paz."},{"Id":693,"IdVerse":33,"IdChapter":14,"IdBook":42,"TextVerse":"Assim, pois, qualquer um de vós que não renuncia a tudo o que possui não pode ser meu discípulo."},{"Id":694,"IdVerse":34,"IdChapter":14,"IdBook":42,"TextVerse":"O sal é uma coisa boa, mas se ele perder o seu sabor, com que o recuperará?"},{"Id":695,"IdVerse":35,"IdChapter":14,"IdBook":42,"TextVerse":"Não servirá nem para a terra nem para adubo, mas lançar-se-á fora. O que tem ouvidos para ouvir, ouça!"},{"Id":696,"IdVerse":1,"IdChapter":15,"IdBook":42,"TextVerse":"Aproximavam-se de Jesus os publicanos e os pecadores para ouvi-lo."},{"Id":697,"IdVerse":2,"IdChapter":15,"IdBook":42,"TextVerse":"Os fariseus e os escribas murmuravam: Este homem recebe e come com pessoas de má vida!"},{"Id":698,"IdVerse":3,"IdChapter":15,"IdBook":42,"TextVerse":"Então lhes propôs a seguinte parábola:"},{"Id":699,"IdVerse":4,"IdChapter":15,"IdBook":42,"TextVerse":"Quem de vós que, tendo cem ovelhas e perdendo uma delas, não deixa as noventa e nove no deserto e vai em busca da que se perdeu, até encontrá-la?"},{"Id":700,"IdVerse":5,"IdChapter":15,"IdBook":42,"TextVerse":"E depois de encontrá-la, a põe nos ombros, cheio de júbilo,"},{"Id":701,"IdVerse":6,"IdChapter":15,"IdBook":42,"TextVerse":"e, voltando para casa, reúne os amigos e vizinhos, dizendo-lhes: Regozijai-vos comigo, achei a minha ovelha que se havia perdido."},{"Id":702,"IdVerse":7,"IdChapter":15,"IdBook":42,"TextVerse":"Digo-vos que assim haverá maior júbilo no céu por um só pecador que fizer penitência do que por noventa e nove justos que não necessitam de arrependimento."},{"Id":703,"IdVerse":8,"IdChapter":15,"IdBook":42,"TextVerse":"Ou qual é a mulher que, tendo dez dracmas e perdendo uma delas, não acende a lâmpada, varre a casa e a busca diligentemente, até encontrá-la?"},{"Id":704,"IdVerse":9,"IdChapter":15,"IdBook":42,"TextVerse":"E tendo-a encontrado, reúne as amigas e vizinhas, dizendo: Regozijai-vos comigo, achei a dracma que tinha perdido."},{"Id":705,"IdVerse":10,"IdChapter":15,"IdBook":42,"TextVerse":"Digo-vos que haverá júbilo entre os anjos de Deus por um só pecador que se arrependa."},{"Id":706,"IdVerse":11,"IdChapter":15,"IdBook":42,"TextVerse":"Disse também: Um homem tinha dois filhos."},{"Id":707,"IdVerse":12,"IdChapter":15,"IdBook":42,"TextVerse":"O mais moço disse a seu pai: Meu pai, dá-me a parte da herança que me toca. O pai então repartiu entre eles os haveres."},{"Id":708,"IdVerse":13,"IdChapter":15,"IdBook":42,"TextVerse":"Poucos dias depois, ajuntando tudo o que lhe pertencia, partiu o filho mais moço para um país muito distante, e lá dissipou a sua fortuna, vivendo dissolutamente."},{"Id":709,"IdVerse":14,"IdChapter":15,"IdBook":42,"TextVerse":"Depois de ter esbanjado tudo, sobreveio àquela região uma grande fome e ele começou a passar penúria."},{"Id":710,"IdVerse":15,"IdChapter":15,"IdBook":42,"TextVerse":"Foi pôr-se ao serviço de um dos habitantes daquela região, que o mandou para os seus campos guardar os porcos."},{"Id":711,"IdVerse":16,"IdChapter":15,"IdBook":42,"TextVerse":"Desejava ele fartar-se das vagens que os porcos comiam, mas ninguém lhas dava."},{"Id":712,"IdVerse":17,"IdChapter":15,"IdBook":42,"TextVerse":"Entrou então em si e refletiu: Quantos empregados há na casa de meu pai que têm pão em abundância... e eu, aqui, estou a morrer de fome!"},{"Id":713,"IdVerse":18,"IdChapter":15,"IdBook":42,"TextVerse":"Levantar-me-ei e irei a meu pai, e dir-lhe-ei: Meu pai, pequei contra o céu e contra ti;"},{"Id":714,"IdVerse":19,"IdChapter":15,"IdBook":42,"TextVerse":"já não sou digno de ser chamado teu filho. Trata-me como a um dos teus empregados."},{"Id":715,"IdVerse":20,"IdChapter":15,"IdBook":42,"TextVerse":"Levantou-se, pois, e foi ter com seu pai. Estava ainda longe, quando seu pai o viu e, movido de compaixão, correu-lhe ao encontro, lançou-se-lhe ao pescoço e o beijou."},{"Id":716,"IdVerse":21,"IdChapter":15,"IdBook":42,"TextVerse":"O filho lhe disse, então: Meu pai, pequei contra o céu e contra ti; já não sou digno de ser chamado teu filho."},{"Id":717,"IdVerse":22,"IdChapter":15,"IdBook":42,"TextVerse":"Mas o pai falou aos servos: Trazei-me depressa a melhor veste e vesti-lha, e ponde-lhe um anel no dedo e calçado nos pés."},{"Id":718,"IdVerse":23,"IdChapter":15,"IdBook":42,"TextVerse":"Trazei também um novilho gordo e matai-o; comamos e façamos uma festa."},{"Id":719,"IdVerse":24,"IdChapter":15,"IdBook":42,"TextVerse":"Este meu filho estava morto, e reviveu; tinha se perdido, e foi achado. E começaram a festa."},{"Id":720,"IdVerse":25,"IdChapter":15,"IdBook":42,"TextVerse":"O filho mais velho estava no campo. Ao voltar e aproximar-se da casa, ouviu a música e as danças."},{"Id":721,"IdVerse":26,"IdChapter":15,"IdBook":42,"TextVerse":"Chamou um servo e perguntou-lhe o que havia."},{"Id":722,"IdVerse":27,"IdChapter":15,"IdBook":42,"TextVerse":"Ele lhe explicou: Voltou teu irmão. E teu pai mandou matar um novilho gordo, porque o reencontrou são e salvo."},{"Id":723,"IdVerse":28,"IdChapter":15,"IdBook":42,"TextVerse":"Encolerizou-se ele e não queria entrar, mas seu pai saiu e insistiu com ele."},{"Id":724,"IdVerse":29,"IdChapter":15,"IdBook":42,"TextVerse":"Ele, então, respondeu ao pai: Há tantos anos que te sirvo, sem jamais transgredir ordem alguma tua, e nunca me deste um cabrito para festejar com os meus amigos."},{"Id":725,"IdVerse":30,"IdChapter":15,"IdBook":42,"TextVerse":"E agora, que voltou este teu filho, que gastou os teus bens com as meretrizes, logo lhe mandaste matar um novilho gordo!"},{"Id":726,"IdVerse":31,"IdChapter":15,"IdBook":42,"TextVerse":"Explicou-lhe o pai: Filho, tu estás sempre comigo, e tudo o que é meu é teu."},{"Id":727,"IdVerse":32,"IdChapter":15,"IdBook":42,"TextVerse":"Convinha, porém, fazermos festa, pois este teu irmão estava morto, e reviveu; tinha se perdido, e foi achado."},{"Id":728,"IdVerse":1,"IdChapter":16,"IdBook":42,"TextVerse":"Jesus disse também a seus discípulos: Havia um homem rico que tinha um administrador. Este lhe foi denunciado de ter dissipado os seus bens."},{"Id":729,"IdVerse":2,"IdChapter":16,"IdBook":42,"TextVerse":"Ele chamou o administrador e lhe disse: Que é que ouço dizer de ti? Presta contas da tua administração, pois já não poderás administrar meus bens."},{"Id":730,"IdVerse":3,"IdChapter":16,"IdBook":42,"TextVerse":"O administrador refletiu então consigo: Que farei, visto que meu patrão me tira o emprego? Lavrar a terra? Não o posso. Mendigar? Tenho vergonha."},{"Id":731,"IdVerse":4,"IdChapter":16,"IdBook":42,"TextVerse":"Já sei o que fazer, para que haja quem me receba em sua casa, quando eu for despedido do emprego."},{"Id":732,"IdVerse":5,"IdChapter":16,"IdBook":42,"TextVerse":"Chamou, pois, separadamente a cada um dos devedores de seu patrão e perguntou ao primeiro: Quanto deves a meu patrão?"},{"Id":733,"IdVerse":6,"IdChapter":16,"IdBook":42,"TextVerse":"Ele respondeu: Cem medidas de azeite. Disse-lhe: Toma a tua conta, senta-te depressa e escreve: cinqüenta."},{"Id":734,"IdVerse":7,"IdChapter":16,"IdBook":42,"TextVerse":"Depois perguntou ao outro: Tu, quanto deves? Respondeu: Cem medidas de trigo. Disse-lhe o administrador: Toma os teus papéis e escreve: oitenta."},{"Id":735,"IdVerse":8,"IdChapter":16,"IdBook":42,"TextVerse":"E o proprietário admirou a astúcia do administrador, porque os filhos deste mundo são mais prudentes do que os filhos da luz no trato com seus semelhantes."},{"Id":736,"IdVerse":9,"IdChapter":16,"IdBook":42,"TextVerse":"Eu vos digo: fazei-vos amigos com a riqueza injusta, para que, no dia em que ela vos faltar, eles vos recebam nos tabernáculos eternos."},{"Id":737,"IdVerse":10,"IdChapter":16,"IdBook":42,"TextVerse":"Aquele que é fiel nas coisas pequenas será também fiel nas coisas grandes. E quem é injusto nas coisas pequenas, sê-lo-á também nas grandes."},{"Id":738,"IdVerse":11,"IdChapter":16,"IdBook":42,"TextVerse":"Se, pois, não tiverdes sido fiéis nas riquezas injustas, quem vos confiará as verdadeiras?"},{"Id":739,"IdVerse":12,"IdChapter":16,"IdBook":42,"TextVerse":"E se não fostes fiéis no alheio, quem vos dará o que é vosso?"},{"Id":740,"IdVerse":13,"IdChapter":16,"IdBook":42,"TextVerse":"Nenhum servo pode servir a dois senhores: ou há de odiar a um e amar o outro, ou há de aderir a um e desprezar o outro. Não podeis servir a Deus e ao dinheiro."},{"Id":741,"IdVerse":14,"IdChapter":16,"IdBook":42,"TextVerse":"Ora, ouviam tudo isto os fariseus, que eram avarentos, e zombavam dele."},{"Id":742,"IdVerse":15,"IdChapter":16,"IdBook":42,"TextVerse":"Jesus disse-lhes: Vós procurais parecer justos aos olhos dos homens, mas Deus vos conhece os corações; pois o que é elevado aos olhos dos homens é abominável aos olhos de Deus."},{"Id":743,"IdVerse":16,"IdChapter":16,"IdBook":42,"TextVerse":"A lei e os profetas duraram até João. Desde então é anunciado o Reino de Deus, e cada um faz violência para aí entrar."},{"Id":744,"IdVerse":17,"IdChapter":16,"IdBook":42,"TextVerse":"Mais facilmente, porém, passará o céu e a terra do que se perderá uma só letra da lei."},{"Id":745,"IdVerse":18,"IdChapter":16,"IdBook":42,"TextVerse":"Todo o que abandonar sua mulher e casar com outra, comete adultério; e quem se casar com a mulher rejeitada, comete adultério também."},{"Id":746,"IdVerse":19,"IdChapter":16,"IdBook":42,"TextVerse":"Havia um homem rico que se vestia de púrpura e linho finíssimo, e que todos os dias se banqueteava e se regalava."},{"Id":747,"IdVerse":20,"IdChapter":16,"IdBook":42,"TextVerse":"Havia também um mendigo, por nome Lázaro, todo coberto de chagas, que estava deitado à porta do rico."},{"Id":748,"IdVerse":21,"IdChapter":16,"IdBook":42,"TextVerse":"Ele avidamente desejava matar a fome com as migalhas que caíam da mesa do rico... Até os cães iam lamber-lhe as chagas."},{"Id":749,"IdVerse":22,"IdChapter":16,"IdBook":42,"TextVerse":"Ora, aconteceu morrer o mendigo e ser levado pelos anjos ao seio de Abraão. Morreu também o rico e foi sepultado."},{"Id":750,"IdVerse":23,"IdChapter":16,"IdBook":42,"TextVerse":"E estando ele nos tormentos do inferno, levantou os olhos e viu, ao longe, Abraão e Lázaro no seu seio."},{"Id":751,"IdVerse":24,"IdChapter":16,"IdBook":42,"TextVerse":"Gritou, então: - Pai Abraão, compadece-te de mim e manda Lázaro que molhe em água a ponta de seu dedo, a fim de me refrescar a língua, pois sou cruelmente atormentado nestas chamas."},{"Id":752,"IdVerse":25,"IdChapter":16,"IdBook":42,"TextVerse":"Abraão, porém, replicou: - Filho, lembra-te de que recebeste teus bens em vida, mas Lázaro, males; por isso ele agora aqui é consolado, mas tu estás em tormento."},{"Id":753,"IdVerse":26,"IdChapter":16,"IdBook":42,"TextVerse":"Além de tudo, há entre nós e vós um grande abismo, de maneira que, os que querem passar daqui para vós, não o podem, nem os de lá passar para cá."},{"Id":754,"IdVerse":27,"IdChapter":16,"IdBook":42,"TextVerse":"O rico disse: - Rogo-te então, pai, que mandes Lázaro à casa de meu pai, pois tenho cinco irmãos,"},{"Id":755,"IdVerse":28,"IdChapter":16,"IdBook":42,"TextVerse":"para lhes testemunhar, que não aconteça virem também eles parar neste lugar de tormentos."},{"Id":756,"IdVerse":29,"IdChapter":16,"IdBook":42,"TextVerse":"Abraão respondeu: - Eles lá têm Moisés e os profetas; ouçam-nos!"},{"Id":757,"IdVerse":30,"IdChapter":16,"IdBook":42,"TextVerse":"O rico replicou: - Não, pai Abraão; mas se for a eles algum dos mortos, arrepender-se-ão."},{"Id":758,"IdVerse":31,"IdChapter":16,"IdBook":42,"TextVerse":"Abraão respondeu-lhe: - Se não ouvirem a Moisés e aos profetas, tampouco se deixarão convencer, ainda que ressuscite algum dos mortos."},{"Id":759,"IdVerse":1,"IdChapter":17,"IdBook":42,"TextVerse":"Jesus disse também a seus discípulos: É impossível que não haja escândalos, mas ai daquele por quem eles vêm!"},{"Id":760,"IdVerse":2,"IdChapter":17,"IdBook":42,"TextVerse":"Melhor lhe seria que se lhe atasse em volta do pescoço uma pedra de moinho e que fosse lançado ao mar, do que levar para o mal a um só destes pequeninos. Tomai cuidado de vós mesmos."},{"Id":761,"IdVerse":3,"IdChapter":17,"IdBook":42,"TextVerse":"Se teu irmão pecar, repreende-o; se se arrepender, perdoa-lhe."},{"Id":762,"IdVerse":4,"IdChapter":17,"IdBook":42,"TextVerse":"Se pecar sete vezes no dia contra ti e sete vezes no dia vier procurar-te, dizendo: Estou arrependido, perdoar-lhe-ás."},{"Id":763,"IdVerse":5,"IdChapter":17,"IdBook":42,"TextVerse":"Os apóstolos disseram ao Senhor: Aumenta-nos a fé!"},{"Id":764,"IdVerse":6,"IdChapter":17,"IdBook":42,"TextVerse":"Disse o Senhor: Se tiverdes fé como um grão de mostarda, direis a esta amoreira: Arranca-te e transplanta-te no mar, e ela vos obedecerá."},{"Id":765,"IdVerse":7,"IdChapter":17,"IdBook":42,"TextVerse":"Qual de vós, tendo um servo ocupado em lavrar ou em guardar o gado, quando voltar do campo lhe dirá: Vem depressa sentar-te à mesa?"},{"Id":766,"IdVerse":8,"IdChapter":17,"IdBook":42,"TextVerse":"E não lhe dirá ao contrário: Prepara-me a ceia, cinge-te e serve-me, enquanto como e bebo, e depois disto comerás e beberás tu?"},{"Id":767,"IdVerse":9,"IdChapter":17,"IdBook":42,"TextVerse":"E se o servo tiver feito tudo o que lhe ordenara, porventura fica-lhe o senhor devendo alguma obrigação?"},{"Id":768,"IdVerse":10,"IdChapter":17,"IdBook":42,"TextVerse":"Assim também vós, depois de terdes feito tudo o que vos foi ordenado, dizei: Somos servos como quaisquer outros; fizemos o que devíamos fazer."},{"Id":769,"IdVerse":11,"IdChapter":17,"IdBook":42,"TextVerse":"Sempre em caminho para Jerusalém, Jesus passava pelos confins da Samaria e da Galiléia."},{"Id":770,"IdVerse":12,"IdChapter":17,"IdBook":42,"TextVerse":"Ao entrar numa aldeia, vieram-lhe ao encontro dez leprosos, que pararam ao longe e elevaram a voz, clamando:"},{"Id":771,"IdVerse":13,"IdChapter":17,"IdBook":42,"TextVerse":"Jesus, Mestre, tem compaixão de nós!"},{"Id":772,"IdVerse":14,"IdChapter":17,"IdBook":42,"TextVerse":"Jesus viu-os e disse-lhes: Ide, mostrai-vos ao sacerdote. E quando eles iam andando, ficaram curados."},{"Id":773,"IdVerse":15,"IdChapter":17,"IdBook":42,"TextVerse":"Um deles, vendo-se curado, voltou, glorificando a Deus em alta voz."},{"Id":774,"IdVerse":16,"IdChapter":17,"IdBook":42,"TextVerse":"Prostrou-se aos pés de Jesus e lhe agradecia. E era um samaritano."},{"Id":775,"IdVerse":17,"IdChapter":17,"IdBook":42,"TextVerse":"Jesus lhe disse: Não ficaram curados todos os dez? Onde estão os outros nove?"},{"Id":776,"IdVerse":18,"IdChapter":17,"IdBook":42,"TextVerse":"Não se achou senão este estrangeiro que voltasse para agradecer a Deus?!"},{"Id":777,"IdVerse":19,"IdChapter":17,"IdBook":42,"TextVerse":"E acrescentou: Levanta-te e vai, tua fé te salvou."},{"Id":778,"IdVerse":20,"IdChapter":17,"IdBook":42,"TextVerse":"Os fariseus perguntaram um dia a Jesus quando viria o Reino de Deus. Respondeu-lhes: O Reino de Deus não virá de um modo ostensivo."},{"Id":779,"IdVerse":21,"IdChapter":17,"IdBook":42,"TextVerse":"Nem se dirá: Ei-lo aqui; ou: Ei-lo ali. Pois o Reino de Deus já está no meio de vós."},{"Id":780,"IdVerse":22,"IdChapter":17,"IdBook":42,"TextVerse":"Mais tarde ele explicou aos discípulos: Virão dias em que desejareis ver um só dia o Filho do Homem, e não o vereis."},{"Id":781,"IdVerse":23,"IdChapter":17,"IdBook":42,"TextVerse":"Então vos dirão: Ei-lo aqui; e: Ei-lo ali. Não deveis sair nem os seguir."},{"Id":782,"IdVerse":24,"IdChapter":17,"IdBook":42,"TextVerse":"Pois como o relâmpago, reluzindo numa extremidade do céu, brilha até a outra, assim será com o Filho do Homem no seu dia."},{"Id":783,"IdVerse":25,"IdChapter":17,"IdBook":42,"TextVerse":"É necessário, porém, que primeiro ele sofra muito e seja rejeitado por esta geração."},{"Id":784,"IdVerse":26,"IdChapter":17,"IdBook":42,"TextVerse":"Como ocorreu nos dias de Noé, acontecerá do mesmo modo nos dias do Filho do Homem."},{"Id":785,"IdVerse":27,"IdChapter":17,"IdBook":42,"TextVerse":"Comiam e bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca. Veio o dilúvio e matou a todos."},{"Id":786,"IdVerse":28,"IdChapter":17,"IdBook":42,"TextVerse":"Também do mesmo modo como aconteceu nos dias de Lot. Os homens festejavam, compravam e vendiam, plantavam e edificavam."},{"Id":787,"IdVerse":29,"IdChapter":17,"IdBook":42,"TextVerse":"No dia em que Lot saiu de Sodoma, choveu fogo e enxofre do céu, que exterminou todos eles."},{"Id":788,"IdVerse":30,"IdChapter":17,"IdBook":42,"TextVerse":"Assim será no dia em que se manifestar o Filho do Homem."},{"Id":789,"IdVerse":31,"IdChapter":17,"IdBook":42,"TextVerse":"Naquele dia, quem estiver no terraço e tiver os seus bens em casa não desça para os tirar; da mesma forma, quem estiver no campo não torne atrás."},{"Id":790,"IdVerse":32,"IdChapter":17,"IdBook":42,"TextVerse":"Lembrai-vos da mulher de Lot."},{"Id":791,"IdVerse":33,"IdChapter":17,"IdBook":42,"TextVerse":"Todo o que procurar salvar a sua vida, perdê-la-á; mas todo o que a perder, encontrá-la-á."},{"Id":792,"IdVerse":34,"IdChapter":17,"IdBook":42,"TextVerse":"Digo-vos que naquela noite dois estarão numa cama: um será tomado e o outro será deixado;"},{"Id":793,"IdVerse":35,"IdChapter":17,"IdBook":42,"TextVerse":"duas mulheres estarão moendo juntas: uma será tomada e a outra será deixada."},{"Id":794,"IdVerse":36,"IdChapter":17,"IdBook":42,"TextVerse":"Dois homens estarão no campo: um será tomado e o outro será deixado."},{"Id":795,"IdVerse":37,"IdChapter":17,"IdBook":42,"TextVerse":"Perguntaram-lhe os discípulos: Onde será isto, Senhor? Respondeu-lhes: Onde estiver o cadáver, ali se reunirão também as águias."},{"Id":796,"IdVerse":1,"IdChapter":18,"IdBook":42,"TextVerse":"Propôs-lhes Jesus uma parábola para mostrar que é necessário orar sempre sem jamais deixar de fazê-lo."},{"Id":797,"IdVerse":2,"IdChapter":18,"IdBook":42,"TextVerse":"Havia em certa cidade um juiz que não temia a Deus, nem respeitava pessoa alguma."},{"Id":798,"IdVerse":3,"IdChapter":18,"IdBook":42,"TextVerse":"Na mesma cidade vivia também uma viúva que vinha com freqüência à sua presença para dizer-lhe: Faze-me justiça contra o meu adversário."},{"Id":799,"IdVerse":4,"IdChapter":18,"IdBook":42,"TextVerse":"Ele, porém, por muito tempo não o quis. Por fim, refletiu consigo: Eu não temo a Deus nem respeito os homens;"},{"Id":800,"IdVerse":5,"IdChapter":18,"IdBook":42,"TextVerse":"todavia, porque esta viúva me importuna, far-lhe-ei justiça, senão ela não cessará de me molestar."},{"Id":801,"IdVerse":6,"IdChapter":18,"IdBook":42,"TextVerse":"Prosseguiu o Senhor: Ouvis o que diz este juiz injusto?"},{"Id":802,"IdVerse":7,"IdChapter":18,"IdBook":42,"TextVerse":"Por acaso não fará Deus justiça aos seus escolhidos, que estão clamando por ele dia e noite? Porventura tardará em socorrê-los?"},{"Id":803,"IdVerse":8,"IdChapter":18,"IdBook":42,"TextVerse":"Digo-vos que em breve lhes fará justiça. Mas, quando vier o Filho do Homem, acaso achará fé sobre a terra?"},{"Id":804,"IdVerse":9,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus lhes disse ainda esta parábola a respeito de alguns que se vangloriavam como se fossem justos, e desprezavam os outros:"},{"Id":805,"IdVerse":10,"IdChapter":18,"IdBook":42,"TextVerse":"Subiram dois homens ao templo para orar. Um era fariseu; o outro, publicano."},{"Id":806,"IdVerse":11,"IdChapter":18,"IdBook":42,"TextVerse":"O fariseu, em pé, orava no seu interior desta forma: Graças te dou, ó Deus, que não sou como os demais homens: ladrões, injustos e adúlteros; nem como o publicano que está ali."},{"Id":807,"IdVerse":12,"IdChapter":18,"IdBook":42,"TextVerse":"Jejuo duas vezes na semana e pago o dízimo de todos os meus lucros."},{"Id":808,"IdVerse":13,"IdChapter":18,"IdBook":42,"TextVerse":"O publicano, porém, mantendo-se à distância, não ousava sequer levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, tem piedade de mim, que sou pecador!"},{"Id":809,"IdVerse":14,"IdChapter":18,"IdBook":42,"TextVerse":"Digo-vos: este voltou para casa justificado, e não o outro. Pois todo o que se exaltar será humilhado, e quem se humilhar será exaltado."},{"Id":810,"IdVerse":15,"IdChapter":18,"IdBook":42,"TextVerse":"Trouxeram-lhe também criancinhas, para que ele as tocasse. Vendo isto, os discípulos as repreendiam."},{"Id":811,"IdVerse":16,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus, porém, chamou-as e disse: Deixai vir a mim as criancinhas e não as impeçais, porque o Reino de Deus é daqueles que se parecem com elas."},{"Id":812,"IdVerse":17,"IdChapter":18,"IdBook":42,"TextVerse":"Em verdade vos declaro: quem não receber o Reino de Deus como uma criancinha, nele não entrará."},{"Id":813,"IdVerse":18,"IdChapter":18,"IdBook":42,"TextVerse":"Um homem de posição perguntou então a Jesus: Bom Mestre, que devo fazer para possuir a vida eterna?"},{"Id":814,"IdVerse":19,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus respondeu-lhe: Por que me chamas bom? Ninguém é bom senão só Deus."},{"Id":815,"IdVerse":20,"IdChapter":18,"IdBook":42,"TextVerse":"Conheces os mandamentos: não cometerás adultério; não matarás; não furtarás; não dirás falso testemunho; honrarás pai e mãe."},{"Id":816,"IdVerse":21,"IdChapter":18,"IdBook":42,"TextVerse":"Disse ele: Tudo isso tenho guardado desde a minha mocidade."},{"Id":817,"IdVerse":22,"IdChapter":18,"IdBook":42,"TextVerse":"A estas palavras, Jesus lhe falou: Ainda te falta uma coisa: vende tudo o que tens, dá-o aos pobres e terás um tesouro no céu; depois, vem e segue-me."},{"Id":818,"IdVerse":23,"IdChapter":18,"IdBook":42,"TextVerse":"Ouvindo isto, ele se entristeceu, pois era muito rico."},{"Id":819,"IdVerse":24,"IdChapter":18,"IdBook":42,"TextVerse":"Vendo-o entristecer-se, disse Jesus: Como é difícil aos ricos entrar no Reino de Deus!"},{"Id":820,"IdVerse":25,"IdChapter":18,"IdBook":42,"TextVerse":"É mais fácil passar o camelo pelo fundo duma agulha do que um rico entrar no Reino de Deus."},{"Id":821,"IdVerse":26,"IdChapter":18,"IdBook":42,"TextVerse":"Perguntaram os ouvintes: Quem então poderá salvar-se?"},{"Id":822,"IdVerse":27,"IdChapter":18,"IdBook":42,"TextVerse":"Respondeu Jesus: O que é impossível aos homens é possível a Deus."},{"Id":823,"IdVerse":28,"IdChapter":18,"IdBook":42,"TextVerse":"Pedro então disse: Vê, nós abandonamos tudo e te seguimos."},{"Id":824,"IdVerse":29,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus respondeu: Em verdade vos declaro: ninguém há que tenha abandonado, por amor do Reino de Deus, sua casa, sua mulher, seus irmãos, seus pais ou seus filhos,"},{"Id":825,"IdVerse":30,"IdChapter":18,"IdBook":42,"TextVerse":"que não receba muito mais neste mundo e no mundo vindouro a vida eterna."},{"Id":826,"IdVerse":31,"IdChapter":18,"IdBook":42,"TextVerse":"Em seguida, Jesus tomou à parte os Doze e disse-lhes: Eis que subimos a Jerusalém. Tudo o que foi escrito pelos profetas a respeito do Filho do Homem será cumprido."},{"Id":827,"IdVerse":32,"IdChapter":18,"IdBook":42,"TextVerse":"Ele será entregue aos pagãos. Hão de escarnecer dele, ultrajá-lo, desprezá-lo;"},{"Id":828,"IdVerse":33,"IdChapter":18,"IdBook":42,"TextVerse":"bater-lhe-ão com varas e o farão morrer; e ao terceiro dia ressurgirá."},{"Id":829,"IdVerse":34,"IdChapter":18,"IdBook":42,"TextVerse":"Mas eles nada disto compreendiam, e estas palavras eram-lhes um enigma cujo sentido não podiam entender."},{"Id":830,"IdVerse":35,"IdChapter":18,"IdBook":42,"TextVerse":"Ao aproximar-se Jesus de Jericó, estava um cego sentado à beira do caminho, pedindo esmolas."},{"Id":831,"IdVerse":36,"IdChapter":18,"IdBook":42,"TextVerse":"Ouvindo o ruído da multidão que passava, perguntou o que havia."},{"Id":832,"IdVerse":37,"IdChapter":18,"IdBook":42,"TextVerse":"Responderam-lhe: É Jesus de Nazaré, que passa."},{"Id":833,"IdVerse":38,"IdChapter":18,"IdBook":42,"TextVerse":"Ele então exclamou: Jesus, filho de Davi, tem piedade de mim!"},{"Id":834,"IdVerse":39,"IdChapter":18,"IdBook":42,"TextVerse":"Os que vinham na frente repreendiam-no rudemente para que se calasse. Mas ele gritava ainda mais forte: Filho de Davi, tem piedade de mim!"},{"Id":835,"IdVerse":40,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus parou e mandou que lho trouxessem. Chegando ele perto, perguntou-lhe:"},{"Id":836,"IdVerse":41,"IdChapter":18,"IdBook":42,"TextVerse":"Que queres que te faça? Respondeu ele: Senhor, que eu veja."},{"Id":837,"IdVerse":42,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus lhe disse: Vê! Tua fé te salvou."},{"Id":838,"IdVerse":43,"IdChapter":18,"IdBook":42,"TextVerse":"E imediatamente ficou vendo e seguia a Jesus, glorificando a Deus. Presenciando isto, todo o povo deu glória a Deus."},{"Id":839,"IdVerse":1,"IdChapter":19,"IdBook":42,"TextVerse":"Jesus entrou em Jericó e ia atravessando a cidade."},{"Id":840,"IdVerse":2,"IdChapter":19,"IdBook":42,"TextVerse":"Havia aí um homem muito rico chamado Zaqueu, chefe dos recebedores de impostos."},{"Id":841,"IdVerse":3,"IdChapter":19,"IdBook":42,"TextVerse":"Ele procurava ver quem era Jesus, mas não o conseguia por causa da multidão, porque era de baixa estatura."},{"Id":842,"IdVerse":4,"IdChapter":19,"IdBook":42,"TextVerse":"Ele correu adiande, subiu a um sicômoro para o ver, quando ele passasse por ali."},{"Id":843,"IdVerse":5,"IdChapter":19,"IdBook":42,"TextVerse":"Chegando Jesus àquele lugar e levantando os olhos, viu-o e disse-lhe: Zaqueu, desce depressa, porque é preciso que eu fique hoje em tua casa."},{"Id":844,"IdVerse":6,"IdChapter":19,"IdBook":42,"TextVerse":"Ele desceu a toda a pressa e recebeu-o alegremente."},{"Id":845,"IdVerse":7,"IdChapter":19,"IdBook":42,"TextVerse":"Vendo isto, todos murmuravam e diziam: Ele vai hospedar-se em casa de um pecador..."},{"Id":846,"IdVerse":8,"IdChapter":19,"IdBook":42,"TextVerse":"Zaqueu, entretanto, de pé diante do Senhor, disse-lhe: Senhor, vou dar a metade dos meus bens aos pobres e, se tiver defraudado alguém, restituirei o quádruplo."},{"Id":847,"IdVerse":9,"IdChapter":19,"IdBook":42,"TextVerse":"Disse-lhe Jesus: Hoje entrou a salvação nesta casa, porquanto também este é filho de Abraão."},{"Id":848,"IdVerse":10,"IdChapter":19,"IdBook":42,"TextVerse":"Pois o Filho do Homem veio procurar e salvar o que estava perdido."},{"Id":849,"IdVerse":11,"IdChapter":19,"IdBook":42,"TextVerse":"Ouviam-no falar. E como estava perto de Jerusalém, alguns se persuadiam de que o Reino de Deus se havia de manifestar brevemente; ele acrescentou esta parábola:"},{"Id":850,"IdVerse":12,"IdChapter":19,"IdBook":42,"TextVerse":"Um homem ilustre foi para um país distante, a fim de ser investido da realeza e depois regressar."},{"Id":851,"IdVerse":13,"IdChapter":19,"IdBook":42,"TextVerse":"Chamou dez dos seus servos e deu-lhes dez minas, dizendo-lhes: Negociai até eu voltar."},{"Id":852,"IdVerse":14,"IdChapter":19,"IdBook":42,"TextVerse":"Mas os homens daquela região odiavam-no e enviaram atrás dele embaixadores, para protestarem: Não queremos que ele reine sobre nós."},{"Id":853,"IdVerse":15,"IdChapter":19,"IdBook":42,"TextVerse":"Quando, investido da dignidade real, voltou, mandou chamar os servos a quem confiara o dinheiro, a fim de saber quanto cada um tinha lucrado."},{"Id":854,"IdVerse":16,"IdChapter":19,"IdBook":42,"TextVerse":"Veio o primeiro: Senhor, a tua mina rendeu dez outras minas."},{"Id":855,"IdVerse":17,"IdChapter":19,"IdBook":42,"TextVerse":"Ele lhe disse: Muito bem, servo bom; porque foste fiel nas coisas pequenas, receberás o governo de dez cidades."},{"Id":856,"IdVerse":18,"IdChapter":19,"IdBook":42,"TextVerse":"Veio o segundo: Senhor, a tua mina rendeu cinco outras minas."},{"Id":857,"IdVerse":19,"IdChapter":19,"IdBook":42,"TextVerse":"Disse a este: Sê também tu governador de cinco cidades."},{"Id":858,"IdVerse":20,"IdChapter":19,"IdBook":42,"TextVerse":"Veio também o outro: Senhor, aqui tens a tua mina, que guardei embrulhada num lenço;"},{"Id":859,"IdVerse":21,"IdChapter":19,"IdBook":42,"TextVerse":"pois tive medo de ti, por seres homem rigoroso, que tiras o que não puseste e ceifas o que não semeaste."},{"Id":860,"IdVerse":22,"IdChapter":19,"IdBook":42,"TextVerse":"Replicou-lhe ele: Servo mau, pelas tuas palavras te julgo. Sabias que sou rigoroso, que tiro o que não depositei e ceifo o que não semeei..."},{"Id":861,"IdVerse":23,"IdChapter":19,"IdBook":42,"TextVerse":"Por que, pois, não puseste o meu dinheiro num banco? Na minha volta, eu o teria retirado com juros."},{"Id":862,"IdVerse":24,"IdChapter":19,"IdBook":42,"TextVerse":"E disse aos que estavam presentes: Tirai-lhe a mina, e dai-a ao que tem dez minas."},{"Id":863,"IdVerse":25,"IdChapter":19,"IdBook":42,"TextVerse":"Replicaram-lhe: Senhor, este já tem dez minas!..."},{"Id":864,"IdVerse":26,"IdChapter":19,"IdBook":42,"TextVerse":"Eu vos declaro: a todo aquele que tiver, dar-se-lhe-á; mas, ao que não tiver, ser-lhe-á tirado até o que tem."},{"Id":865,"IdVerse":27,"IdChapter":19,"IdBook":42,"TextVerse":"Quanto aos que me odeiam, e que não me quiseram por rei, trazei-os e massacrai-os na minha presença."},{"Id":866,"IdVerse":28,"IdChapter":19,"IdBook":42,"TextVerse":"Depois destas palavras, Jesus os foi precedendo no caminho que sobe a Jerusalém."},{"Id":867,"IdVerse":29,"IdChapter":19,"IdBook":42,"TextVerse":"Chegando perto de Betfagé e de Betânia, junto do monte chamado das Oliveiras, Jesus enviou dois dos seus discípulos e disse-lhes:"},{"Id":868,"IdVerse":30,"IdChapter":19,"IdBook":42,"TextVerse":"Ide a essa aldeia que está defronte de vós. Entrando nela, achareis um jumentinho atado, em que nunca montou pessoa alguma; desprendei-o e trazei-mo."},{"Id":869,"IdVerse":31,"IdChapter":19,"IdBook":42,"TextVerse":"Se alguém vos perguntar por que o soltais, responder-lhe-eis assim: O Senhor precisa dele."},{"Id":870,"IdVerse":32,"IdChapter":19,"IdBook":42,"TextVerse":"Partiram os dois discípulos e acharam tudo como Jesus tinha dito."},{"Id":871,"IdVerse":33,"IdChapter":19,"IdBook":42,"TextVerse":"Quando desprendiam o jumentinho, perguntaram-lhes seus donos: Por que fazeis isto?"},{"Id":872,"IdVerse":34,"IdChapter":19,"IdBook":42,"TextVerse":"Eles responderam: O Senhor precisa dele."},{"Id":873,"IdVerse":35,"IdChapter":19,"IdBook":42,"TextVerse":"E trouxeram a Jesus o jumentinho, sobre o qual deitaram seus mantos e fizeram Jesus montar."},{"Id":874,"IdVerse":36,"IdChapter":19,"IdBook":42,"TextVerse":"À sua passagem, muitas pessoas estendiam seus mantos no caminho."},{"Id":875,"IdVerse":37,"IdChapter":19,"IdBook":42,"TextVerse":"Quando já se ia aproximando da descida do monte das Oliveiras, toda a multidão dos discípulos, tomada de alegria, começou a louvar a Deus em altas vozes, por todas as maravilhas que tinha visto."},{"Id":876,"IdVerse":38,"IdChapter":19,"IdBook":42,"TextVerse":"E dizia: Bendito o rei que vem em nome do Senhor! Paz no céu e glória no mais alto dos céus!"},{"Id":877,"IdVerse":39,"IdChapter":19,"IdBook":42,"TextVerse":"Neste momento, alguns fariseus interpelaram a Jesus no meio da multidão: Mestre, repreende os teus discípulos."},{"Id":878,"IdVerse":40,"IdChapter":19,"IdBook":42,"TextVerse":"Ele respondeu: Digo-vos: se estes se calarem, clamarão as pedras!"},{"Id":879,"IdVerse":41,"IdChapter":19,"IdBook":42,"TextVerse":"Aproximando-se ainda mais, Jesus contemplou Jerusalém e chorou sobre ela, dizendo:"},{"Id":880,"IdVerse":42,"IdChapter":19,"IdBook":42,"TextVerse":"Oh! Se também tu, ao menos neste dia que te é dado, conhecesses o que te pode trazer a paz!... Mas não, isso está oculto aos teus olhos."},{"Id":881,"IdVerse":43,"IdChapter":19,"IdBook":42,"TextVerse":"Virão sobre ti dias em que os teus inimigos te cercarão de trincheiras, te sitiarão e te apertarão de todos os lados;"},{"Id":882,"IdVerse":44,"IdChapter":19,"IdBook":42,"TextVerse":"destruir-te-ão a ti e a teus filhos que estiverem dentro de ti, e não deixarão em ti pedra sobre pedra, porque não conheceste o tempo em que foste visitada."},{"Id":883,"IdVerse":45,"IdChapter":19,"IdBook":42,"TextVerse":"Em seguida, entrou no templo e começou a expulsar os mercadores."},{"Id":884,"IdVerse":46,"IdChapter":19,"IdBook":42,"TextVerse":"Disse ele: Está escrito: A minha casa é casa de oração! Mas vós a fizestes um covil de ladrões {Is 56,7; Jr 7,11}."},{"Id":885,"IdVerse":47,"IdChapter":19,"IdBook":42,"TextVerse":"Todos os dias ensinava no templo. Os príncipes dos sacerdotes, porém, os escribas e os chefes do povo procuravam tirar-lhe a vida."},{"Id":886,"IdVerse":48,"IdChapter":19,"IdBook":42,"TextVerse":"Mas não sabiam como realizá-lo, porque todo o povo ficava suspenso de admiração, quando o ouvia falar."},{"Id":887,"IdVerse":1,"IdChapter":20,"IdBook":42,"TextVerse":"Num daqueles dias, Jesus ensinava no templo e anunciava ao povo a boa nova. Chegaram os príncipes dos sacerdotes e os escribas com os anciãos,"},{"Id":888,"IdVerse":2,"IdChapter":20,"IdBook":42,"TextVerse":"e falaram-lhe: Dize-nos: com que direito fazes essas coisas, ou quem é que te deu essa autoridade?"},{"Id":889,"IdVerse":3,"IdChapter":20,"IdBook":42,"TextVerse":"Jesus respondeu: Também eu vos farei uma pergunta."},{"Id":890,"IdVerse":4,"IdChapter":20,"IdBook":42,"TextVerse":"Respondei-me: o batismo de João era do céu ou dos homens?"},{"Id":891,"IdVerse":5,"IdChapter":20,"IdBook":42,"TextVerse":"Eles começaram a raciocinar entre si, dizendo: Se dissermos: Do céu, ele dirá: Por que razão, pois, não crestes nele?"},{"Id":892,"IdVerse":6,"IdChapter":20,"IdBook":42,"TextVerse":"Se, porém, dissermos: Dos homens, todo o povo nos apedrejará, porque está convencido de que João era profeta."},{"Id":893,"IdVerse":7,"IdChapter":20,"IdBook":42,"TextVerse":"Responderam por fim que não sabiam de onde era."},{"Id":894,"IdVerse":8,"IdChapter":20,"IdBook":42,"TextVerse":"Replicou-lhes também Jesus: Nem eu vos direi com que direito faço estas coisas."},{"Id":895,"IdVerse":9,"IdChapter":20,"IdBook":42,"TextVerse":"Então Jesus propôs-lhes esta parábola: Um homem plantou uma vinha, arrendou-a a vinhateiros e ausentou-se por muito tempo para uma terra estranha."},{"Id":896,"IdVerse":10,"IdChapter":20,"IdBook":42,"TextVerse":"No tempo da colheita, enviou um servo aos vinhateiros para que lhe dessem do produto da vinha. Estes o feriram e o reenviaram de mãos vazias."},{"Id":897,"IdVerse":11,"IdChapter":20,"IdBook":42,"TextVerse":"Tornou a enviar outro servo; eles feriram também a este, ultrajaram-no e despediram-no sem coisa alguma."},{"Id":898,"IdVerse":12,"IdChapter":20,"IdBook":42,"TextVerse":"Tornou a enviar um terceiro; feriram também este e expulsaram-no."},{"Id":899,"IdVerse":13,"IdChapter":20,"IdBook":42,"TextVerse":"Disse então o senhor da vinha: Que farei? Mandarei meu filho amado; talvez o respeitem."},{"Id":900,"IdVerse":14,"IdChapter":20,"IdBook":42,"TextVerse":"Vendo-o, porém, os vinhateiros discorriam entre si e diziam: Este é o herdeiro; matemo-lo, para que se torne nossa a herança."},{"Id":901,"IdVerse":15,"IdChapter":20,"IdBook":42,"TextVerse":"E lançaram-no fora da vinha e mataram-no. Que lhes fará, pois, o dono da vinha?"},{"Id":902,"IdVerse":16,"IdChapter":20,"IdBook":42,"TextVerse":"Virá e exterminará estes vinhateiros e dará a vinha a outros. A estas palavras, disseram: Que Deus não o permita!"},{"Id":903,"IdVerse":17,"IdChapter":20,"IdBook":42,"TextVerse":"Mas Jesus, fixando o olhar neles, disse-lhes: Que quer dizer então o que está escrito: A pedra que os edificadores rejeitaram tornou-se a pedra angular {Sl 117,22}?"},{"Id":904,"IdVerse":18,"IdChapter":20,"IdBook":42,"TextVerse":"Todo o que cair sobre esta pedra ficará despedaçado; e sobre quem ela cair, este será esmagado!"},{"Id":905,"IdVerse":19,"IdChapter":20,"IdBook":42,"TextVerse":"Naquela mesma hora os príncipes dos sacerdotes e os escribas procuraram prendê-lo, mas temeram o povo. Tinham compreendido que se referia a eles ao propor essa parábola."},{"Id":906,"IdVerse":20,"IdChapter":20,"IdBook":42,"TextVerse":"Puseram-se então a observá-lo e mandaram espiões que se disfarçassem em homens de bem, para armar-lhe ciladas e surpreendê-lo no que dizia, a fim de o entregarem à autoridade e ao poder do governador."},{"Id":907,"IdVerse":21,"IdChapter":20,"IdBook":42,"TextVerse":"Perguntaram-lhe eles: Mestre, sabemos que falas e ensinas com retidão e que, sem fazer acepção de pessoa alguma, ensinas o caminho de Deus segundo a verdade."},{"Id":908,"IdVerse":22,"IdChapter":20,"IdBook":42,"TextVerse":"É-nos permitido pagar o imposto ao imperador ou não?"},{"Id":909,"IdVerse":23,"IdChapter":20,"IdBook":42,"TextVerse":"Jesus percebeu a astúcia e respondeu-lhes:"},{"Id":910,"IdVerse":24,"IdChapter":20,"IdBook":42,"TextVerse":"Mostrai-me um denário. De quem leva a imagem e a inscrição? Responderam: De César."},{"Id":911,"IdVerse":25,"IdChapter":20,"IdBook":42,"TextVerse":"Então lhes disse: Dai, pois, a César o que é de César e a Deus o que é de Deus."},{"Id":912,"IdVerse":26,"IdChapter":20,"IdBook":42,"TextVerse":"Assim não puderam surpreendê-lo em nenhuma de suas palavras diante do povo. Pelo contrário, admirados da sua resposta, tiveram que calar-se."},{"Id":913,"IdVerse":27,"IdChapter":20,"IdBook":42,"TextVerse":"Alguns saduceus - que negam a ressurreição - aproximaram-se de Jesus e perguntaram-lhe:"},{"Id":914,"IdVerse":28,"IdChapter":20,"IdBook":42,"TextVerse":"Mestre, Moisés prescreveu-nos: Se alguém morrer e deixar mulher, mas não deixar filhos, case-se com ela o irmão dele, e dê descendência a seu irmão."},{"Id":915,"IdVerse":29,"IdChapter":20,"IdBook":42,"TextVerse":"Ora, havia sete irmãos, o primeiro dos quais tomou uma mulher, mas morreu sem filhos."},{"Id":916,"IdVerse":30,"IdChapter":20,"IdBook":42,"TextVerse":"Casou-se com ela o segundo, mas também ele morreu sem filhos."},{"Id":917,"IdVerse":31,"IdChapter":20,"IdBook":42,"TextVerse":"Casou-se depois com ela o terceiro. E assim sucessivamente todos os sete, que morreram sem deixar filhos."},{"Id":918,"IdVerse":32,"IdChapter":20,"IdBook":42,"TextVerse":"Por fim, morreu também a mulher."},{"Id":919,"IdVerse":33,"IdChapter":20,"IdBook":42,"TextVerse":"Na ressurreição, de qual deles será a mulher? Porque os sete a tiveram por mulher."},{"Id":920,"IdVerse":34,"IdChapter":20,"IdBook":42,"TextVerse":"Jesus respondeu: Os filhos deste mundo casam-se e dão-se em casamento,"},{"Id":921,"IdVerse":35,"IdChapter":20,"IdBook":42,"TextVerse":"mas os que serão julgados dignos do século futuro e da ressurreição dos mortos não terão mulher nem marido."},{"Id":922,"IdVerse":36,"IdChapter":20,"IdBook":42,"TextVerse":"Eles jamais poderão morrer, porque são iguais aos anjos e são filhos de Deus, porque são ressuscitados."},{"Id":923,"IdVerse":37,"IdChapter":20,"IdBook":42,"TextVerse":"Por outra parte, que os mortos hão de ressuscitar é o que Moisés revelou na passagem da sarça ardente {Ex 3,6}, chamando ao Senhor: Deus de Abraão, Deus de Isaac, Deus de Jacó ."},{"Id":924,"IdVerse":38,"IdChapter":20,"IdBook":42,"TextVerse":"Ora, Deus não é Deus dos mortos, mas dos vivos; porque todos vivem para ele."},{"Id":925,"IdVerse":39,"IdChapter":20,"IdBook":42,"TextVerse":"Alguns dos escribas disseram, então: Mestre, falaste bem."},{"Id":926,"IdVerse":40,"IdChapter":20,"IdBook":42,"TextVerse":"E já não se atreviam a fazer-lhe pergunta alguma."},{"Id":927,"IdVerse":41,"IdChapter":20,"IdBook":42,"TextVerse":"Jesus perguntou-lhes: Como se pode dizer que Cristo é filho de Davi?"},{"Id":928,"IdVerse":42,"IdChapter":20,"IdBook":42,"TextVerse":"Pois o próprio Davi, no livro dos Salmos, diz: Disse o Senhor a meu Senhor: Senta-te à minha direita,"},{"Id":929,"IdVerse":43,"IdChapter":20,"IdBook":42,"TextVerse":"até que eu ponha os teus inimigos por escabelo dos teus pés {Sl 109,1}."},{"Id":930,"IdVerse":44,"IdChapter":20,"IdBook":42,"TextVerse":"Portanto, Davi o chama de Senhor! Como, pois, é ele seu filho?"},{"Id":931,"IdVerse":45,"IdChapter":20,"IdBook":42,"TextVerse":"Enquanto todo o povo o ouvia, disse a seus discípulos:"},{"Id":932,"IdVerse":46,"IdChapter":20,"IdBook":42,"TextVerse":"Guardai-vos dos escribas, que querem andar de roupas compridas e gostam das saudações nas praças públicas, das primeiras cadeiras nas sinagogas e dos primeiros lugares dos banquetes;"},{"Id":933,"IdVerse":47,"IdChapter":20,"IdBook":42,"TextVerse":"que devoram as casas das viúvas, fingindo fazer longas orações. Eles receberão castigo mais rigoroso."},{"Id":934,"IdVerse":1,"IdChapter":21,"IdBook":42,"TextVerse":"Levantando os olhos, viu Jesus os ricos que deitavam as suas ofertas no cofre do templo."},{"Id":935,"IdVerse":2,"IdChapter":21,"IdBook":42,"TextVerse":"Viu também uma viúva pobrezinha deitar duas pequeninas moedas,"},{"Id":936,"IdVerse":3,"IdChapter":21,"IdBook":42,"TextVerse":"e disse: Em verdade vos digo: esta pobre viúva pôs mais do que os outros."},{"Id":937,"IdVerse":4,"IdChapter":21,"IdBook":42,"TextVerse":"Pois todos aqueles lançaram nas ofertas de Deus o que lhes sobra; esta, porém, deu, da sua indigência, tudo o que lhe restava para o sustento."},{"Id":938,"IdVerse":5,"IdChapter":21,"IdBook":42,"TextVerse":"Como lhe chamassem a atenção para a construção do templo feito de belas pedras e recamado de ricos donativos, Jesus disse:"},{"Id":939,"IdVerse":6,"IdChapter":21,"IdBook":42,"TextVerse":"Dias virão em que destas coisas que vedes não ficará pedra sobre pedra: tudo será destruído."},{"Id":940,"IdVerse":7,"IdChapter":21,"IdBook":42,"TextVerse":"Então o interrogaram: Mestre, quando acontecerá isso? E que sinal haverá para saber-se que isso se vai cumprir?"},{"Id":941,"IdVerse":8,"IdChapter":21,"IdBook":42,"TextVerse":"Jesus respondeu: Vede que não sejais enganados. Muitos virão em meu nome, dizendo: Sou eu; e ainda: O tempo está próximo. Não sigais após eles."},{"Id":942,"IdVerse":9,"IdChapter":21,"IdBook":42,"TextVerse":"Quando ouvirdes falar de guerras e de tumultos, não vos assusteis; porque é necessário que isso aconteça primeiro, mas não virá logo o fim."},{"Id":943,"IdVerse":10,"IdChapter":21,"IdBook":42,"TextVerse":"Disse-lhes também: Levantar-se-ão nação contra nação e reino contra reino."},{"Id":944,"IdVerse":11,"IdChapter":21,"IdBook":42,"TextVerse":"Haverá grandes terremotos por várias partes, fomes e pestes, e aparecerão fenômenos espantosos no céu."},{"Id":945,"IdVerse":12,"IdChapter":21,"IdBook":42,"TextVerse":"Mas, antes de tudo isso, vos lançarão as mãos e vos perseguirão, entregando-vos às sinagogas e aos cárceres, levando-vos à presença dos reis e dos governadores, por causa de mim."},{"Id":946,"IdVerse":13,"IdChapter":21,"IdBook":42,"TextVerse":"Isto vos acontecerá para que vos sirva de testemunho."},{"Id":947,"IdVerse":14,"IdChapter":21,"IdBook":42,"TextVerse":"Gravai bem no vosso espírito de não preparar vossa defesa,"},{"Id":948,"IdVerse":15,"IdChapter":21,"IdBook":42,"TextVerse":"porque eu vos darei uma palavra cheia de sabedoria, à qual não poderão resistir nem contradizer os vossos adversários."},{"Id":949,"IdVerse":16,"IdChapter":21,"IdBook":42,"TextVerse":"Sereis entregues até por vossos pais, vossos irmãos, vossos parentes e vossos amigos, e matarão muitos de vós."},{"Id":950,"IdVerse":17,"IdChapter":21,"IdBook":42,"TextVerse":"Sereis odiados por todos por causa do meu nome."},{"Id":951,"IdVerse":18,"IdChapter":21,"IdBook":42,"TextVerse":"Entretanto, não se perderá um só cabelo da vossa cabeça."},{"Id":952,"IdVerse":19,"IdChapter":21,"IdBook":42,"TextVerse":"É pela vossa constância que alcançareis a vossa salvação."},{"Id":953,"IdVerse":20,"IdChapter":21,"IdBook":42,"TextVerse":"Quando virdes que Jerusalém foi sitiada por exércitos, então sabereis que está próxima a sua ruína."},{"Id":954,"IdVerse":21,"IdChapter":21,"IdBook":42,"TextVerse":"Os que então se acharem na Judéia fujam para os montes; os que estiverem dentro da cidade retirem-se; os que estiverem nos campos não entrem na cidade."},{"Id":955,"IdVerse":22,"IdChapter":21,"IdBook":42,"TextVerse":"Porque estes serão dias de castigo, para que se cumpra tudo o que está escrito."},{"Id":956,"IdVerse":23,"IdChapter":21,"IdBook":42,"TextVerse":"Ai das mulheres que, naqueles dias, estiverem grávidas ou amamentando, pois haverá grande angústia na terra e grande ira contra o povo."},{"Id":957,"IdVerse":24,"IdChapter":21,"IdBook":42,"TextVerse":"Cairão ao fio de espada e serão levados cativos para todas as nações, e Jerusalém será pisada pelos pagãos, até se completarem os tempos das nações pagãs."},{"Id":958,"IdVerse":25,"IdChapter":21,"IdBook":42,"TextVerse":"Haverá sinais no sol, na lua e nas estrelas. Na terra a aflição e a angústia apoderar-se-ão das nações pelo bramido do mar e das ondas."},{"Id":959,"IdVerse":26,"IdChapter":21,"IdBook":42,"TextVerse":"Os homens definharão de medo, na expectativa dos males que devem sobrevir a toda a terra. As próprias forças dos céus serão abaladas."},{"Id":960,"IdVerse":27,"IdChapter":21,"IdBook":42,"TextVerse":"Então verão o Filho do Homem vir sobre uma nuvem com grande glória e majestade."},{"Id":961,"IdVerse":28,"IdChapter":21,"IdBook":42,"TextVerse":"Quando começarem a acontecer estas coisas, reanimai-vos e levantai as vossas cabeças; porque se aproxima a vossa libertação."},{"Id":962,"IdVerse":29,"IdChapter":21,"IdBook":42,"TextVerse":"Acrescentou ainda esta comparação: Olhai para a figueira e para as demais árvores."},{"Id":963,"IdVerse":30,"IdChapter":21,"IdBook":42,"TextVerse":"Quando elas lançam os brotos, vós julgais que está perto o verão."},{"Id":964,"IdVerse":31,"IdChapter":21,"IdBook":42,"TextVerse":"Assim também, quando virdes que vão sucedendo estas coisas, sabereis que está perto o Reino de Deus."},{"Id":965,"IdVerse":32,"IdChapter":21,"IdBook":42,"TextVerse":"Em verdade vos declaro: não passará esta geração sem que tudo isto se cumpra."},{"Id":966,"IdVerse":33,"IdChapter":21,"IdBook":42,"TextVerse":"Passarão o céu e a terra, mas as minhas palavras não passarão."},{"Id":967,"IdVerse":34,"IdChapter":21,"IdBook":42,"TextVerse":"Velai sobre vós mesmos, para que os vossos corações não se tornem pesados com o excesso do comer, com a embriaguez e com as preocupações da vida; para que aquele dia não vos apanhe de improviso."},{"Id":968,"IdVerse":35,"IdChapter":21,"IdBook":42,"TextVerse":"Como um laço cairá sobre aqueles que habitam a face de toda a terra."},{"Id":969,"IdVerse":36,"IdChapter":21,"IdBook":42,"TextVerse":"Vigiai, pois, em todo o tempo e orai, a fim de que vos torneis dignos de escapar a todos estes males que hão de acontecer, e de vos apresentar de pé diante do Filho do Homem."},{"Id":970,"IdVerse":37,"IdChapter":21,"IdBook":42,"TextVerse":"Durante o dia Jesus ensinava no templo e, à tarde, saía para passar a noite no monte chamado das Oliveiras."},{"Id":971,"IdVerse":38,"IdChapter":21,"IdBook":42,"TextVerse":"E todo o povo ia de manhã cedo ter com ele, no templo, para ouvi-lo."},{"Id":972,"IdVerse":1,"IdChapter":22,"IdBook":42,"TextVerse":"Aproximava-se a festa dos pães sem fermento, chamada Páscoa."},{"Id":973,"IdVerse":2,"IdChapter":22,"IdBook":42,"TextVerse":"Os príncipes dos sacerdotes e os escribas buscavam um meio de matar Jesus, mas temiam o povo."},{"Id":974,"IdVerse":3,"IdChapter":22,"IdBook":42,"TextVerse":"Entretanto, Satanás entrou em Judas, que tinha por sobrenome Iscariotes, um dos Doze."},{"Id":975,"IdVerse":4,"IdChapter":22,"IdBook":42,"TextVerse":"Judas foi procurar os príncipes dos sacerdotes e os oficiais para se entender com eles sobre o modo de lho entregar."},{"Id":976,"IdVerse":5,"IdChapter":22,"IdBook":42,"TextVerse":"Eles se alegraram com isso, e concordaram em lhe dar dinheiro."},{"Id":977,"IdVerse":6,"IdChapter":22,"IdBook":42,"TextVerse":"Também ele se obrigou. E buscava ocasião oportuna para o trair, sem que a multidão o soubesse."},{"Id":978,"IdVerse":7,"IdChapter":22,"IdBook":42,"TextVerse":"Raiou o dia dos pães sem fermento, em que se devia imolar a Páscoa."},{"Id":979,"IdVerse":8,"IdChapter":22,"IdBook":42,"TextVerse":"Jesus enviou Pedro e João, dizendo: Ide e preparai-nos a ceia da Páscoa."},{"Id":980,"IdVerse":9,"IdChapter":22,"IdBook":42,"TextVerse":"Perguntaram-lhe eles: Onde queres que a preparemos?"},{"Id":981,"IdVerse":10,"IdChapter":22,"IdBook":42,"TextVerse":"Ele respondeu: Ao entrardes na cidade, encontrareis um homem carregando uma bilha de água; segui-o até a casa em que ele entrar,"},{"Id":982,"IdVerse":11,"IdChapter":22,"IdBook":42,"TextVerse":"e direis ao dono da casa: O Mestre pergunta-te: Onde está a sala em que comerei a Páscoa com os meus discípulos?"},{"Id":983,"IdVerse":12,"IdChapter":22,"IdBook":42,"TextVerse":"Ele vos mostrará no andar superior uma grande sala mobiliada, e ali fazei os preparativos."},{"Id":984,"IdVerse":13,"IdChapter":22,"IdBook":42,"TextVerse":"Foram, pois, e acharam tudo como Jesus lhes dissera; e prepararam a Páscoa."},{"Id":985,"IdVerse":14,"IdChapter":22,"IdBook":42,"TextVerse":"Chegada que foi a hora, Jesus pôs-se à mesa, e com ele os apóstolos."},{"Id":986,"IdVerse":15,"IdChapter":22,"IdBook":42,"TextVerse":"Disse-lhes: Tenho desejado ardentemente comer convosco esta Páscoa, antes de sofrer."},{"Id":987,"IdVerse":16,"IdChapter":22,"IdBook":42,"TextVerse":"Pois vos digo: não tornarei a comê-la, até que ela se cumpra no Reino de Deus."},{"Id":988,"IdVerse":17,"IdChapter":22,"IdBook":42,"TextVerse":"Pegando o cálice, deu graças e disse: Tomai este cálice e distribuí-o entre vós."},{"Id":989,"IdVerse":18,"IdChapter":22,"IdBook":42,"TextVerse":"Pois vos digo: já não tornarei a beber do fruto da videira, até que venha o Reino de Deus."},{"Id":990,"IdVerse":19,"IdChapter":22,"IdBook":42,"TextVerse":"Tomou em seguida o pão e depois de ter dado graças, partiu-o e deu-lho, dizendo: Isto é o meu corpo, que é dado por vós; fazei isto em memória de mim."},{"Id":991,"IdVerse":20,"IdChapter":22,"IdBook":42,"TextVerse":"Do mesmo modo tomou também o cálice, depois de cear, dizendo: Este cálice é a Nova Aliança em meu sangue, que é derramado por vós..."},{"Id":992,"IdVerse":21,"IdChapter":22,"IdBook":42,"TextVerse":"Entretanto, eis que a mão de quem me trai está à mesa comigo."},{"Id":993,"IdVerse":22,"IdChapter":22,"IdBook":42,"TextVerse":"O Filho do Homem vai, segundo o que está determinado, mas ai daquele homem por quem ele é traído!"},{"Id":994,"IdVerse":23,"IdChapter":22,"IdBook":42,"TextVerse":"Perguntavam então os discípulos entre si quem deles seria o que tal haveria de fazer."},{"Id":995,"IdVerse":24,"IdChapter":22,"IdBook":42,"TextVerse":"Surgiu também entre eles uma discussão: qual deles seria o maior."},{"Id":996,"IdVerse":25,"IdChapter":22,"IdBook":42,"TextVerse":"E Jesus disse-lhes: Os reis dos pagãos dominam como senhores, e os que exercem sobre eles autoridade chamam-se benfeitores."},{"Id":997,"IdVerse":26,"IdChapter":22,"IdBook":42,"TextVerse":"Que não seja assim entre vós; mas o que entre vós é o maior, torne-se como o último; e o que governa seja como o servo."},{"Id":998,"IdVerse":27,"IdChapter":22,"IdBook":42,"TextVerse":"Pois qual é o maior: o que está sentado à mesa ou o que serve? Não é aquele que está sentado à mesa? Todavia, eu estou no meio de vós, como aquele que serve."},{"Id":999,"IdVerse":28,"IdChapter":22,"IdBook":42,"TextVerse":"E vós tendes permanecido comigo nas minhas provações;"},{"Id":1000,"IdVerse":29,"IdChapter":22,"IdBook":42,"TextVerse":"eu, pois, disponho do Reino a vosso favor, assim como meu Pai o dispôs a meu favor,"},{"Id":1001,"IdVerse":30,"IdChapter":22,"IdBook":42,"TextVerse":"para que comais e bebais à minha mesa no meu Reino e vos senteis em tronos, para julgar as doze tribos de Israel."},{"Id":1002,"IdVerse":31,"IdChapter":22,"IdBook":42,"TextVerse":"Simão, Simão, eis que Satanás vos reclamou para vos peneirar como o trigo;"},{"Id":1003,"IdVerse":32,"IdChapter":22,"IdBook":42,"TextVerse":"mas eu roguei por ti, para que a tua confiança não desfaleça; e tu, por tua vez, confirma os teus irmãos."},{"Id":1004,"IdVerse":33,"IdChapter":22,"IdBook":42,"TextVerse":"Pedro disse-lhe: Senhor, estou pronto a ir contigo tanto para a prisão como para a morte."},{"Id":1005,"IdVerse":34,"IdChapter":22,"IdBook":42,"TextVerse":"Jesus respondeu-lhe: Digo-te, Pedro, não cantará hoje o galo, até que três vezes hajas negado que me conheces."},{"Id":1006,"IdVerse":35,"IdChapter":22,"IdBook":42,"TextVerse":"Depois ajuntou: Quando vos mandei sem bolsa, sem mochila e sem calçado, faltou-vos porventura alguma coisa? Eles responderam: Nada."},{"Id":1007,"IdVerse":36,"IdChapter":22,"IdBook":42,"TextVerse":"Mas agora, disse-lhes ele, aquele que tem uma bolsa, tome-a; aquele que tem uma mochila, tome-a igualmente; e aquele que não tiver uma espada, venda sua capa para comprar uma."},{"Id":1008,"IdVerse":37,"IdChapter":22,"IdBook":42,"TextVerse":"Pois vos digo: é necessário que se cumpra em mim ainda este oráculo: E foi contado entre os malfeitores {Is 53,12}. Com efeito, aquilo que me diz respeito está próximo de se cumprir."},{"Id":1009,"IdVerse":38,"IdChapter":22,"IdBook":42,"TextVerse":"Eles replicaram: Senhor, eis aqui duas espadas. Basta, respondeu ele."},{"Id":1010,"IdVerse":39,"IdChapter":22,"IdBook":42,"TextVerse":"Conforme o seu costume, Jesus saiu dali e dirigiu-se para o monte das Oliveiras, seguido dos seus discípulos."},{"Id":1011,"IdVerse":40,"IdChapter":22,"IdBook":42,"TextVerse":"Ao chegar àquele lugar, disse-lhes: Orai para que não caiais em tentação."},{"Id":1012,"IdVerse":41,"IdChapter":22,"IdBook":42,"TextVerse":"Depois se afastou deles à distância de um tiro de pedra e, ajoelhando-se, orava:"},{"Id":1013,"IdVerse":42,"IdChapter":22,"IdBook":42,"TextVerse":"Pai, se é de teu agrado, afasta de mim este cálice! Não se faça, todavia, a minha vontade, mas sim a tua."},{"Id":1014,"IdVerse":43,"IdChapter":22,"IdBook":42,"TextVerse":"Apareceu-lhe então um anjo do céu para confortá-lo."},{"Id":1015,"IdVerse":44,"IdChapter":22,"IdBook":42,"TextVerse":"Ele entrou em agonia e orava ainda com mais instância, e seu suor tornou-se como gotas de sangue a escorrer pela terra."},{"Id":1016,"IdVerse":45,"IdChapter":22,"IdBook":42,"TextVerse":"Depois de ter rezado, levantou-se, foi ter com os discípulos e achou-os adormecidos de tristeza."},{"Id":1017,"IdVerse":46,"IdChapter":22,"IdBook":42,"TextVerse":"Disse-lhes: Por que dormis? Levantai-vos, orai, para não cairdes em tentação."},{"Id":1018,"IdVerse":47,"IdChapter":22,"IdBook":42,"TextVerse":"Ele ainda falava, quando apareceu uma multidão de gente; e à testa deles vinha um dos Doze, que se chamava Judas. Achegou-se de Jesus para o beijar."},{"Id":1019,"IdVerse":48,"IdChapter":22,"IdBook":42,"TextVerse":"Jesus perguntou-lhe: Judas, com um beijo trais o Filho do Homem!"},{"Id":1020,"IdVerse":49,"IdChapter":22,"IdBook":42,"TextVerse":"Os que estavam ao redor dele, vendo o que ia acontecer, perguntaram: Senhor, devemos atacá-los à espada?"},{"Id":1021,"IdVerse":50,"IdChapter":22,"IdBook":42,"TextVerse":"E um deles feriu o servo do príncipe dos sacerdotes, decepando-lhe a orelha direita."},{"Id":1022,"IdVerse":51,"IdChapter":22,"IdBook":42,"TextVerse":"Mas Jesus interveio: Deixai, basta. E, tocando na orelha daquele homem, curou-o."},{"Id":1023,"IdVerse":52,"IdChapter":22,"IdBook":42,"TextVerse":"Voltando-se para os príncipes dos sacerdotes, para os oficiais do templo e para os anciãos que tinham vindo contra ele, disse-lhes: Saístes armados de espadas e cacetes, como se viésseis contra um ladrão."},{"Id":1024,"IdVerse":53,"IdChapter":22,"IdBook":42,"TextVerse":"Entretanto, eu estava todos os dias convosco no templo, e não estendestes as mãos contra mim; mas esta é a vossa hora e do poder das trevas."},{"Id":1025,"IdVerse":54,"IdChapter":22,"IdBook":42,"TextVerse":"Prenderam-no então e conduziram-no à casa do príncipe dos sacerdotes. Pedro seguia-o de longe."},{"Id":1026,"IdVerse":55,"IdChapter":22,"IdBook":42,"TextVerse":"Acenderam um fogo no meio do pátio, e sentaram-se em redor. Pedro veio sentar-se com eles."},{"Id":1027,"IdVerse":56,"IdChapter":22,"IdBook":42,"TextVerse":"Uma criada percebeu-o sentado junto ao fogo, encarou-o de perto e disse: Também este homem estava com ele."},{"Id":1028,"IdVerse":57,"IdChapter":22,"IdBook":42,"TextVerse":"Mas ele negou-o: Mulher, não o conheço."},{"Id":1029,"IdVerse":58,"IdChapter":22,"IdBook":42,"TextVerse":"Pouco depois, viu-o outro e disse-lhe: Também tu és um deles. Pedro respondeu: Não, eu não o sou."},{"Id":1030,"IdVerse":59,"IdChapter":22,"IdBook":42,"TextVerse":"Passada quase uma hora, afirmava um outro: Certamente também este homem estava com ele, pois também é galileu."},{"Id":1031,"IdVerse":60,"IdChapter":22,"IdBook":42,"TextVerse":"Mas Pedro disse: Meu amigo, não sei o que queres dizer. E no mesmo instante, quando ainda falava, cantou o galo."},{"Id":1032,"IdVerse":61,"IdChapter":22,"IdBook":42,"TextVerse":"Voltando-se o Senhor, olhou para Pedro. Então Pedro se lembrou da palavra do Senhor: Hoje, antes que o galo cante, negar-me-ás três vezes."},{"Id":1033,"IdVerse":62,"IdChapter":22,"IdBook":42,"TextVerse":"Saiu dali e chorou amargamente."},{"Id":1034,"IdVerse":63,"IdChapter":22,"IdBook":42,"TextVerse":"Entretanto, os homens que guardavam Jesus escarneciam dele e davam-lhe bofetadas."},{"Id":1035,"IdVerse":64,"IdChapter":22,"IdBook":42,"TextVerse":"Cobriam-lhe o rosto e diziam: Adivinha quem te bateu!"},{"Id":1036,"IdVerse":65,"IdChapter":22,"IdBook":42,"TextVerse":"E injuriavam-no ainda de outros modos."},{"Id":1037,"IdVerse":66,"IdChapter":22,"IdBook":42,"TextVerse":"Ao amanhecer, reuniram-se os anciãos do povo, os príncipes dos sacerdotes e os escribas, e mandaram trazer Jesus ao seu conselho."},{"Id":1038,"IdVerse":67,"IdChapter":22,"IdBook":42,"TextVerse":"Perguntaram-lhe: Dize-nos se és o Cristo! Respondeu-lhes ele: Se eu vo-lo disser, não me acreditareis;"},{"Id":1039,"IdVerse":68,"IdChapter":22,"IdBook":42,"TextVerse":"e se vos fizer qualquer pergunta, não me respondereis."},{"Id":1040,"IdVerse":69,"IdChapter":22,"IdBook":42,"TextVerse":"Mas, doravante, o Filho do Homem estará sentado à direita do poder de Deus."},{"Id":1041,"IdVerse":70,"IdChapter":22,"IdBook":42,"TextVerse":"Então perguntaram todos: Logo, tu és o Filho de Deus? Respondeu: Sim, eu sou."},{"Id":1042,"IdVerse":71,"IdChapter":22,"IdBook":42,"TextVerse":"Eles então exclamaram: Temos nós ainda necessidade de testemunho? Nós mesmos o ouvimos da sua boca."},{"Id":1043,"IdVerse":1,"IdChapter":23,"IdBook":42,"TextVerse":"Levantou-se a sessão e conduziram Jesus diante de Pilatos,"},{"Id":1044,"IdVerse":2,"IdChapter":23,"IdBook":42,"TextVerse":"e puseram-se a acusá-lo: Temos encontrado este homem excitando o povo à revolta, proibindo pagar imposto ao imperador e dizendo-se Messias e rei."},{"Id":1045,"IdVerse":3,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos perguntou-lhe: És tu o rei dos judeus? Jesus respondeu: Sim."},{"Id":1046,"IdVerse":4,"IdChapter":23,"IdBook":42,"TextVerse":"Declarou Pilatos aos príncipes dos sacerdotes e ao povo: Eu não acho neste homem culpa alguma."},{"Id":1047,"IdVerse":5,"IdChapter":23,"IdBook":42,"TextVerse":"Mas eles insistiam fortemente: Ele revoluciona o povo ensinando por toda a Judéia, a começar da Galiléia até aqui."},{"Id":1048,"IdVerse":6,"IdChapter":23,"IdBook":42,"TextVerse":"A estas palavras, Pilatos perguntou se ele era galileu."},{"Id":1049,"IdVerse":7,"IdChapter":23,"IdBook":42,"TextVerse":"E, quando soube que era da jurisdição de Herodes, enviou-o a Herodes, pois justamente naqueles dias se achava em Jerusalém."},{"Id":1050,"IdVerse":8,"IdChapter":23,"IdBook":42,"TextVerse":"Herodes alegrou-se muito em ver Jesus, pois de longo tempo desejava vê-lo, por ter ouvido falar dele muitas coisas, e esperava presenciar algum milagre operado por ele."},{"Id":1051,"IdVerse":9,"IdChapter":23,"IdBook":42,"TextVerse":"Dirigiu-lhe muitas perguntas, mas Jesus nada respondeu."},{"Id":1052,"IdVerse":10,"IdChapter":23,"IdBook":42,"TextVerse":"Ali estavam os príncipes dos sacerdotes e os escribas, acusando-o com violência."},{"Id":1053,"IdVerse":11,"IdChapter":23,"IdBook":42,"TextVerse":"Herodes, com a sua guarda, tratou-o com desprezo, escarneceu dele, mandou revesti-lo de uma túnica branca e reenviou-o a Pilatos."},{"Id":1054,"IdVerse":12,"IdChapter":23,"IdBook":42,"TextVerse":"Naquele mesmo dia, Pilatos e Herodes fizeram as pazes, pois antes eram inimigos um do outro."},{"Id":1055,"IdVerse":13,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos convocou então os príncipes dos sacerdotes, os magistrados e o povo, e disse-lhes:"},{"Id":1056,"IdVerse":14,"IdChapter":23,"IdBook":42,"TextVerse":"Apresentastes-me este homem como agitador do povo, mas, interrogando-o eu diante de vós, não o achei culpado de nenhum dos crimes de que o acusais."},{"Id":1057,"IdVerse":15,"IdChapter":23,"IdBook":42,"TextVerse":"Nem tampouco Herodes, pois no-lo devolveu. Portanto, ele nada fez que mereça a morte."},{"Id":1058,"IdVerse":16,"IdChapter":23,"IdBook":42,"TextVerse":"Por isso, soltá-lo-ei depois de o castigar."},{"Id":1059,"IdVerse":17,"IdChapter":23,"IdBook":42,"TextVerse":"{Acontecia que em cada festa ele era obrigado a soltar-lhes um preso.}"},{"Id":1060,"IdVerse":18,"IdChapter":23,"IdBook":42,"TextVerse":"Todo o povo gritou a uma voz: À morte com este, e solta-nos Barrabás."},{"Id":1061,"IdVerse":19,"IdChapter":23,"IdBook":42,"TextVerse":"{Este homem fora lançado ao cárcere devido a uma revolta levantada na cidade, por causa de um homicídio.}"},{"Id":1062,"IdVerse":20,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos, porém, querendo soltar Jesus, falou-lhes de novo,"},{"Id":1063,"IdVerse":21,"IdChapter":23,"IdBook":42,"TextVerse":"mas eles vociferavam: Crucifica-o! Crucifica-o!"},{"Id":1064,"IdVerse":22,"IdChapter":23,"IdBook":42,"TextVerse":"Pela terceira vez, Pilatos ainda interveio: Mas que mal fez ele, então? Não achei nele nada que mereça a morte; irei, portanto, castigá-lo e, depois, o soltarei."},{"Id":1065,"IdVerse":23,"IdChapter":23,"IdBook":42,"TextVerse":"Mas eles instavam, reclamando em altas vozes que fosse crucificado, e os seus clamores recrudesciam."},{"Id":1066,"IdVerse":24,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos pronunciou então a sentença que lhes satisfazia o desejo."},{"Id":1067,"IdVerse":25,"IdChapter":23,"IdBook":42,"TextVerse":"Soltou-lhes aquele que eles reclamavam e que havia sido lançado ao cárcere por causa do homicídio e da revolta, e entregou Jesus à vontade deles."},{"Id":1068,"IdVerse":26,"IdChapter":23,"IdBook":42,"TextVerse":"Enquanto o conduziam, detiveram um certo Simão de Cirene, que voltava do campo, e impuseram-lhe a cruz para que a carregasse atrás de Jesus."},{"Id":1069,"IdVerse":27,"IdChapter":23,"IdBook":42,"TextVerse":"Seguia-o uma grande multidão de povo e de mulheres, que batiam no peito e o lamentavam."},{"Id":1070,"IdVerse":28,"IdChapter":23,"IdBook":42,"TextVerse":"Voltando-se para elas, Jesus disse: Filhas de Jerusalém, não choreis sobre mim, mas chorai sobre vós mesmas e sobre vossos filhos."},{"Id":1071,"IdVerse":29,"IdChapter":23,"IdBook":42,"TextVerse":"Porque virão dias em que se dirá: Felizes as estéreis, os ventres que não geraram e os peitos que não amamentaram!"},{"Id":1072,"IdVerse":30,"IdChapter":23,"IdBook":42,"TextVerse":"Então dirão aos montes: Caí sobre nós! E aos outeiros: Cobri-nos!"},{"Id":1073,"IdVerse":31,"IdChapter":23,"IdBook":42,"TextVerse":"Porque, se eles fazem isto ao lenho verde, que acontecerá ao seco?"},{"Id":1074,"IdVerse":32,"IdChapter":23,"IdBook":42,"TextVerse":"Eram conduzidos ao mesmo tempo dois malfeitores para serem mortos com Jesus."},{"Id":1075,"IdVerse":33,"IdChapter":23,"IdBook":42,"TextVerse":"Chegados que foram ao lugar chamado Calvário, ali o crucificaram, como também os ladrões, um à direita e outro à esquerda."},{"Id":1076,"IdVerse":34,"IdChapter":23,"IdBook":42,"TextVerse":"E Jesus dizia: Pai, perdoa-lhes; porque não sabem o que fazem. Eles dividiram as suas vestes e as sortearam."},{"Id":1077,"IdVerse":35,"IdChapter":23,"IdBook":42,"TextVerse":"A multidão conservava-se lá e observava. Os príncipes dos sacerdotes escarneciam de Jesus, dizendo: Salvou a outros, que se salve a si próprio, se é o Cristo, o escolhido de Deus!"},{"Id":1078,"IdVerse":36,"IdChapter":23,"IdBook":42,"TextVerse":"Do mesmo modo zombavam dele os soldados. Aproximavam-se dele, ofereciam-lhe vinagre e diziam:"},{"Id":1079,"IdVerse":37,"IdChapter":23,"IdBook":42,"TextVerse":"Se és o rei dos judeus, salva-te a ti mesmo."},{"Id":1080,"IdVerse":38,"IdChapter":23,"IdBook":42,"TextVerse":"Por cima de sua cabeça pendia esta inscrição: Este é o rei dos judeus."},{"Id":1081,"IdVerse":39,"IdChapter":23,"IdBook":42,"TextVerse":"Um dos malfeitores, ali crucificados, blasfemava contra ele: Se és o Cristo, salva-te a ti mesmo e salva-nos a nós!"},{"Id":1082,"IdVerse":40,"IdChapter":23,"IdBook":42,"TextVerse":"Mas o outro o repreendeu: Nem sequer temes a Deus, tu que sofres no mesmo suplício?"},{"Id":1083,"IdVerse":41,"IdChapter":23,"IdBook":42,"TextVerse":"Para nós isto é justo: recebemos o que mereceram os nossos crimes, mas este não fez mal algum."},{"Id":1084,"IdVerse":42,"IdChapter":23,"IdBook":42,"TextVerse":"E acrescentou: Jesus, lembra-te de mim, quando tiveres entrado no teu Reino!"},{"Id":1085,"IdVerse":43,"IdChapter":23,"IdBook":42,"TextVerse":"Jesus respondeu-lhe: Em verdade te digo: hoje estarás comigo no paraíso."},{"Id":1086,"IdVerse":44,"IdChapter":23,"IdBook":42,"TextVerse":"Era quase à hora sexta e em toda a terra houve trevas até a hora nona."},{"Id":1087,"IdVerse":45,"IdChapter":23,"IdBook":42,"TextVerse":"Escureceu-se o sol e o véu do templo rasgou-se pelo meio."},{"Id":1088,"IdVerse":46,"IdChapter":23,"IdBook":42,"TextVerse":"Jesus deu então um grande brado e disse: Pai, nas tuas mãos entrego o meu espírito. E, dizendo isso, expirou."},{"Id":1089,"IdVerse":47,"IdChapter":23,"IdBook":42,"TextVerse":"Vendo o centurião o que acontecia, deu glória a Deus e disse: Na verdade, este homem era um justo."},{"Id":1090,"IdVerse":48,"IdChapter":23,"IdBook":42,"TextVerse":"E toda a multidão dos que assistiam a este espetáculo e viam o que se passava, voltou batendo no peito."},{"Id":1091,"IdVerse":49,"IdChapter":23,"IdBook":42,"TextVerse":"Os amigos de Jesus, como também as mulheres que o tinham seguido desde a Galiléia, conservavam-se a certa distância, e observavam estas coisas."},{"Id":1092,"IdVerse":50,"IdChapter":23,"IdBook":42,"TextVerse":"Havia um homem, por nome José, membro do conselho, homem reto e justo."},{"Id":1093,"IdVerse":51,"IdChapter":23,"IdBook":42,"TextVerse":"Ele não havia concordado com a decisão dos outros nem com os atos deles. Originário de Arimatéia, cidade da Judéia, esperava ele o Reino de Deus."},{"Id":1094,"IdVerse":52,"IdChapter":23,"IdBook":42,"TextVerse":"Foi ter com Pilatos e lhe pediu o corpo de Jesus."},{"Id":1095,"IdVerse":53,"IdChapter":23,"IdBook":42,"TextVerse":"Ele o desceu da cruz, envolveu-o num pano de linho e colocou-o num sepulcro, escavado na rocha, onde ainda ninguém havia sido depositado."},{"Id":1096,"IdVerse":54,"IdChapter":23,"IdBook":42,"TextVerse":"Era o dia da Preparação e já ia principiar o sábado."},{"Id":1097,"IdVerse":55,"IdChapter":23,"IdBook":42,"TextVerse":"As mulheres, que tinham vindo com Jesus da Galiléia, acompanharam José. Elas viram o túmulo e o modo como o corpo de Jesus ali fora depositado."},{"Id":1098,"IdVerse":56,"IdChapter":23,"IdBook":42,"TextVerse":"Elas voltaram e prepararam aromas e bálsamos. No dia de sábado, observaram o preceito do repouso."},{"Id":1099,"IdVerse":1,"IdChapter":24,"IdBook":42,"TextVerse":"No primeiro dia da semana, muito cedo, dirigiram-se ao sepulcro com os aromas que haviam preparado."},{"Id":1100,"IdVerse":2,"IdChapter":24,"IdBook":42,"TextVerse":"Acharam a pedra removida longe da abertura do sepulcro."},{"Id":1101,"IdVerse":3,"IdChapter":24,"IdBook":42,"TextVerse":"Entraram, mas não encontraram o corpo do Senhor Jesus."},{"Id":1102,"IdVerse":4,"IdChapter":24,"IdBook":42,"TextVerse":"Não sabiam elas o que pensar, quando apareceram em frente delas dois personagens com vestes resplandecentes."},{"Id":1103,"IdVerse":5,"IdChapter":24,"IdBook":42,"TextVerse":"Como estivessem amedrontadas e voltassem o rosto para o chão, disseram-lhes eles: Por que buscais entre os mortos aquele que está vivo?"},{"Id":1104,"IdVerse":6,"IdChapter":24,"IdBook":42,"TextVerse":"Não está aqui, mas ressuscitou. Lembrai-vos de como ele vos disse, quando ainda estava na Galiléia:"},{"Id":1105,"IdVerse":7,"IdChapter":24,"IdBook":42,"TextVerse":"O Filho do Homem deve ser entregue nas mãos dos pecadores e crucificado, mas ressuscitará ao terceiro dia."},{"Id":1106,"IdVerse":8,"IdChapter":24,"IdBook":42,"TextVerse":"Então elas se lembraram das palavras de Jesus."},{"Id":1107,"IdVerse":9,"IdChapter":24,"IdBook":42,"TextVerse":"Voltando do sepulcro, contaram tudo isso aos Onze e a todos os demais."},{"Id":1108,"IdVerse":10,"IdChapter":24,"IdBook":42,"TextVerse":"Eram elas Maria Madalena, Joana e Maria, mãe de Tiago; as outras suas amigas relataram aos apóstolos a mesma coisa."},{"Id":1109,"IdVerse":11,"IdChapter":24,"IdBook":42,"TextVerse":"Mas essas notícias pareciam-lhes como um delírio, e não lhes deram crédito."},{"Id":1110,"IdVerse":12,"IdChapter":24,"IdBook":42,"TextVerse":"Contudo, Pedro correu ao sepulcro; inclinando-se para olhar, viu só os panos de linho na terra. Depois, retirou-se para a sua casa, admirado do que acontecera."},{"Id":1111,"IdVerse":13,"IdChapter":24,"IdBook":42,"TextVerse":"Nesse mesmo dia, dois discípulos caminhavam para uma aldeia chamada Emaús, distante de Jerusalém sessenta estádios."},{"Id":1112,"IdVerse":14,"IdChapter":24,"IdBook":42,"TextVerse":"Iam falando um com o outro de tudo o que se tinha passado."},{"Id":1113,"IdVerse":15,"IdChapter":24,"IdBook":42,"TextVerse":"Enquanto iam conversando e discorrendo entre si, o mesmo Jesus aproximou-se deles e caminhava com eles."},{"Id":1114,"IdVerse":16,"IdChapter":24,"IdBook":42,"TextVerse":"Mas os olhos estavam-lhes como que vendados e não o reconheceram."},{"Id":1115,"IdVerse":17,"IdChapter":24,"IdBook":42,"TextVerse":"Perguntou-lhes, então: De que estais falando pelo caminho, e por que estais tristes?"},{"Id":1116,"IdVerse":18,"IdChapter":24,"IdBook":42,"TextVerse":"Um deles, chamado Cléofas, respondeu-lhe: És tu acaso o único forasteiro em Jerusalém que não sabe o que nela aconteceu estes dias?"},{"Id":1117,"IdVerse":19,"IdChapter":24,"IdBook":42,"TextVerse":"Perguntou-lhes ele: Que foi? Disseram: A respeito de Jesus de Nazaré... Era um profeta poderoso em obras e palavras, diante de Deus e de todo o povo."},{"Id":1118,"IdVerse":20,"IdChapter":24,"IdBook":42,"TextVerse":"Os nossos sumos sacerdotes e os nossos magistrados o entregaram para ser condenado à morte e o crucificaram."},{"Id":1119,"IdVerse":21,"IdChapter":24,"IdBook":42,"TextVerse":"Nós esperávamos que fosse ele quem havia de restaurar Israel e agora, além de tudo isto, é hoje o terceiro dia que essas coisas sucederam."},{"Id":1120,"IdVerse":22,"IdChapter":24,"IdBook":42,"TextVerse":"É verdade que algumas mulheres dentre nós nos alarmaram. Elas foram ao sepulcro, antes do nascer do sol;"},{"Id":1121,"IdVerse":23,"IdChapter":24,"IdBook":42,"TextVerse":"e não tendo achado o seu corpo, voltaram, dizendo que tiveram uma visão de anjos, os quais asseguravam que está vivo."},{"Id":1122,"IdVerse":24,"IdChapter":24,"IdBook":42,"TextVerse":"Alguns dos nossos foram ao sepulcro e acharam assim como as mulheres tinham dito, mas a ele mesmo não viram."},{"Id":1123,"IdVerse":25,"IdChapter":24,"IdBook":42,"TextVerse":"Jesus lhes disse: Ó gente sem inteligência! Como sois tardos de coração para crerdes em tudo o que anunciaram os profetas!"},{"Id":1124,"IdVerse":26,"IdChapter":24,"IdBook":42,"TextVerse":"Porventura não era necessário que Cristo sofresse essas coisas e assim entrasse na sua glória?"},{"Id":1125,"IdVerse":27,"IdChapter":24,"IdBook":42,"TextVerse":"E começando por Moisés, percorrendo todos os profetas, explicava-lhes o que dele se achava dito em todas as Escrituras."},{"Id":1126,"IdVerse":28,"IdChapter":24,"IdBook":42,"TextVerse":"Aproximaram-se da aldeia para onde iam e ele fez como se quisesse passar adiante."},{"Id":1127,"IdVerse":29,"IdChapter":24,"IdBook":42,"TextVerse":"Mas eles forçaram-no a parar: Fica conosco, já é tarde e já declina o dia. Entrou então com eles."},{"Id":1128,"IdVerse":30,"IdChapter":24,"IdBook":42,"TextVerse":"Aconteceu que, estando sentado conjuntamente à mesa, ele tomou o pão, abençoou-o, partiu-o e serviu-lho."},{"Id":1129,"IdVerse":31,"IdChapter":24,"IdBook":42,"TextVerse":"Então se lhes abriram os olhos e o reconheceram... mas ele desapareceu."},{"Id":1130,"IdVerse":32,"IdChapter":24,"IdBook":42,"TextVerse":"Diziam então um para o outro: Não se nos abrasava o coração, quando ele nos falava pelo caminho e nos explicava as Escrituras?"},{"Id":1131,"IdVerse":33,"IdChapter":24,"IdBook":42,"TextVerse":"Levantaram-se na mesma hora e voltaram a Jerusalém. Aí acharam reunidos os Onze e os que com eles estavam."},{"Id":1132,"IdVerse":34,"IdChapter":24,"IdBook":42,"TextVerse":"Todos diziam: O Senhor ressuscitou verdadeiramente e apareceu a Simão."},{"Id":1133,"IdVerse":35,"IdChapter":24,"IdBook":42,"TextVerse":"Eles, por sua parte, contaram o que lhes havia acontecido no caminho e como o tinham reconhecido ao partir o pão."},{"Id":1134,"IdVerse":36,"IdChapter":24,"IdBook":42,"TextVerse":"Enquanto ainda falavam dessas coisas, Jesus apresentou-se no meio deles e disse-lhes: A paz esteja convosco!"},{"Id":1135,"IdVerse":37,"IdChapter":24,"IdBook":42,"TextVerse":"Perturbados e espantados, pensaram estar vendo um espírito."},{"Id":1136,"IdVerse":38,"IdChapter":24,"IdBook":42,"TextVerse":"Mas ele lhes disse: Por que estais perturbados, e por que essas dúvidas nos vossos corações?"},{"Id":1137,"IdVerse":39,"IdChapter":24,"IdBook":42,"TextVerse":"Vede minhas mãos e meus pés, sou eu mesmo; apalpai e vede: um espírito não tem carne nem ossos, como vedes que tenho."},{"Id":1138,"IdVerse":40,"IdChapter":24,"IdBook":42,"TextVerse":"E, dizendo isso, mostrou-lhes as mãos e os pés."},{"Id":1139,"IdVerse":41,"IdChapter":24,"IdBook":42,"TextVerse":"Mas, vacilando eles ainda e estando transportados de alegria, perguntou: Tendes aqui alguma coisa para comer?"},{"Id":1140,"IdVerse":42,"IdChapter":24,"IdBook":42,"TextVerse":"Então ofereceram-lhe um pedaço de peixe assado."},{"Id":1141,"IdVerse":43,"IdChapter":24,"IdBook":42,"TextVerse":"Ele tomou e comeu à vista deles."},{"Id":1142,"IdVerse":44,"IdChapter":24,"IdBook":42,"TextVerse":"Depois lhes disse: Isto é o que vos dizia quando ainda estava convosco: era necessário que se cumprisse tudo o que de mim está escrito na Lei de Moisés, nos profetas e nos Salmos."},{"Id":1143,"IdVerse":45,"IdChapter":24,"IdBook":42,"TextVerse":"Abriu-lhes então o espírito, para que compreendessem as Escrituras, dizendo:"},{"Id":1144,"IdVerse":46,"IdChapter":24,"IdBook":42,"TextVerse":"Assim é que está escrito, e assim era necessário que Cristo padecesse, mas que ressurgisse dos mortos ao terceiro dia."},{"Id":1145,"IdVerse":47,"IdChapter":24,"IdBook":42,"TextVerse":"E que em seu nome se pregasse a penitência e a remissão dos pecados a todas as nações, começando por Jerusalém."},{"Id":1146,"IdVerse":48,"IdChapter":24,"IdBook":42,"TextVerse":"Vós sois as testemunhas de tudo isso."},{"Id":1147,"IdVerse":49,"IdChapter":24,"IdBook":42,"TextVerse":"Eu vos mandarei o Prometido de meu Pai; entretanto, permanecei na cidade, até que sejais revestidos da força do alto."},{"Id":1148,"IdVerse":50,"IdChapter":24,"IdBook":42,"TextVerse":"Depois os levou para Betânia e, levantando as mãos, os abençoou."},{"Id":1149,"IdVerse":51,"IdChapter":24,"IdBook":42,"TextVerse":"Enquanto os abençoava, separou-se deles e foi arrebatado ao céu."},{"Id":1150,"IdVerse":52,"IdChapter":24,"IdBook":42,"TextVerse":"Depois de o terem adorado, voltaram para Jerusalém com grande júbilo."},{"Id":1151,"IdVerse":53,"IdChapter":24,"IdBook":42,"TextVerse":"E permaneciam no templo, louvando e bendizendo a Deus."}]