[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":41,"TextVerse":"Princípio da boa nova de Jesus Cristo, Filho de Deus. Conforme está escrito no profeta Isaías:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":41,"TextVerse":"Eis que envio o meu anjo diante de ti: ele preparará o teu caminho."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":41,"TextVerse":"Uma voz clama no deserto: Traçai o caminho do Senhor, aplanai as suas veredas {Mal 3,1; Is 40,3}."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":41,"TextVerse":"João Batista apareceu no deserto e pregava um batismo de conversão para a remissão dos pecados."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":41,"TextVerse":"E saíam para ir ter com ele toda a Judéia, toda Jerusalém, e eram batizados por ele no rio Jordão, confessando os seus pecados."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":41,"TextVerse":"João andava vestido de pêlo de camelo e trazia um cinto de couro em volta dos rins, e alimentava-se de gafanhotos e mel silvestre."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":41,"TextVerse":"Ele pôs-se a proclamar: &quot;Depois de mim vem outro mais poderoso do que eu, ante o qual não sou digno de me prostrar para desatar-lhe a correia do calçado."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":41,"TextVerse":"Eu vos batizei com água; ele, porém, vos batizará no Espírito Santo.&quot;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":41,"TextVerse":"Ora, naqueles dias veio Jesus de Nazaré, da Galiléia, e foi batizado por João no Jordão."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":41,"TextVerse":"No momento em que Jesus saía da água, João viu os céus abertos e descer o Espírito em forma de pomba sobre ele."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":41,"TextVerse":"E ouviu-se dos céus uma voz: &quot;Tu és o meu Filho muito amado; em ti ponho minha afeição.&quot;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":41,"TextVerse":"E logo o Espírito o impeliu para o deserto."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":41,"TextVerse":"Aí esteve quarenta dias. Foi tentado pelo demônio e esteve em companhia dos animais selvagens. E os anjos o serviam."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":41,"TextVerse":"Depois que João foi preso, Jesus dirigiu-se para a Galiléia. Pregava o Evangelho de Deus, e dizia:"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":41,"TextVerse":"&quot;Completou-se o tempo e o Reino de Deus está próximo; fazei penitência e crede no Evangelho.&quot;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":41,"TextVerse":"Passando ao longo do mar da Galiléia, viu Simão e André, seu irmão, que lançavam as redes ao mar, pois eram pescadores."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":41,"TextVerse":"Jesus disse-lhes: &quot;Vinde após mim; eu vos farei pescadores de homens.&quot;"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":41,"TextVerse":"Eles, no mesmo instante, deixaram as redes e seguiram-no."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":41,"TextVerse":"Uns poucos passos mais adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que estavam numa barca, consertando as redes. E chamou-os logo."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":41,"TextVerse":"Eles deixaram na barca seu pai Zebedeu com os empregados e o seguiram."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":41,"TextVerse":"Dirigiram-se para Cafarnaum. E já no dia de sábado, Jesus entrou na sinagoga e pôs-se a ensinar."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":41,"TextVerse":"Maravilhavam-se da sua doutrina, porque os ensinava como quem tem autoridade e não como os escribas."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":41,"TextVerse":"Ora, na sinagoga deles achava-se um homem possesso de um espírito imundo, que gritou:"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":41,"TextVerse":"&quot;Que tens tu conosco, Jesus de Nazaré? Vieste perder-nos? Sei quem és: o Santo de Deus!"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":41,"TextVerse":"Mas Jesus intimou-o, dizendo: &quot;Cala-te, sai deste homem!&quot;"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":41,"TextVerse":"O espírito imundo agitou-o violentamente e, dando um grande grito, saiu."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":41,"TextVerse":"Ficaram todos tão admirados, que perguntavam uns aos outros: &quot;Que é isto? Eis um ensinamento novo, e feito com autoridade; além disso, ele manda até nos espíritos imundos e lhe obedecem!&quot;"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":41,"TextVerse":"A sua fama divulgou-se logo por todos os arredores da Galiléia."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":41,"TextVerse":"Assim que saíram da sinagoga, dirigiram-se com Tiago e João à casa de Simão e André."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":41,"TextVerse":"A sogra de Simão estava de cama, com febre; e sem tardar, falaram-lhe a respeito dela."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":41,"TextVerse":"Aproximando-se ele, tomou-a pela mão e levantou-a; imediatamente a febre a deixou e ela pôs-se a servi-los."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":41,"TextVerse":"À tarde, depois do pôr-do-sol, levaram-lhe todos os enfermos e possessos do demônio."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":41,"TextVerse":"Toda a cidade estava reunida diante da porta."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":41,"TextVerse":"Ele curou muitos que estavam oprimidos de diversas doenças, e expulsou muitos demônios. Não lhes permitia falar, porque o conheciam."},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":41,"TextVerse":"De manhã, tendo-se levantado muito antes do amanhecer, ele saiu e foi para um lugar deserto, e ali se pôs em oração."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":41,"TextVerse":"Simão e os seus companheiros saíram a procurá-lo."},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":41,"TextVerse":"Encontraram-no e disseram-lhe: &quot;Todos te procuram.&quot;"},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":41,"TextVerse":"E ele respondeu-lhes: &quot;Vamos às aldeias vizinhas, para que eu pregue também lá, pois, para isso é que vim.&quot;"},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":41,"TextVerse":"Ele retirou-se dali, pregando em todas as sinagogas e por toda a Galiléia, e expulsando os demônios."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":41,"TextVerse":"Aproximou-se dele um leproso, suplicando-lhe de joelhos: &quot;Se queres, podes limpar-me.&quot;"},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":41,"TextVerse":"Jesus compadeceu-se dele, estendeu a mão, tocou-o e lhe disse: &quot;Eu quero, sê curado.&quot;"},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":41,"TextVerse":"E imediatamente desapareceu dele a lepra e foi purificado."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":41,"TextVerse":"Jesus o despediu imediatamente com esta severa admoestação:"},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":41,"TextVerse":"&quot;Vê que não o digas a ninguém; mas vai, mostra-te ao sacerdote e apresenta, pela tua purificação, a oferenda prescrita por Moisés para lhe servir de testemunho.&quot;"},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":41,"TextVerse":"Este homem, porém, logo que se foi, começou a propagar e divulgar o acontecido, de modo que Jesus não podia entrar publicamente numa cidade. Conservava-se fora, nos lugares despovoados; e de toda parte vinham ter com ele."},{"Id":46,"IdVerse":1,"IdChapter":2,"IdBook":41,"TextVerse":"Alguns dias depois, Jesus entrou novamente em Cafarnaum e souberam que ele estava em casa."},{"Id":47,"IdVerse":2,"IdChapter":2,"IdBook":41,"TextVerse":"Reuniu-se uma tal multidão, que não podiam encontrar lugar nem mesmo junto à porta. E ele os instruía."},{"Id":48,"IdVerse":3,"IdChapter":2,"IdBook":41,"TextVerse":"Trouxeram-lhe um paralítico, carregado por quatro homens."},{"Id":49,"IdVerse":4,"IdChapter":2,"IdBook":41,"TextVerse":"Como não pudessem apresentar-lho por causa da multidão, descobriram o teto por cima do lugar onde Jesus se achava e, por uma abertura, desceram o leito em que jazia o paralítico."},{"Id":50,"IdVerse":5,"IdChapter":2,"IdBook":41,"TextVerse":"Jesus, vendo-lhes a fé, disse ao paralítico: &quot;Filho, perdoados te são os pecados.&quot;"},{"Id":51,"IdVerse":6,"IdChapter":2,"IdBook":41,"TextVerse":"Ora, estavam ali sentados alguns escribas, que diziam uns aos outros:"},{"Id":52,"IdVerse":7,"IdChapter":2,"IdBook":41,"TextVerse":"&quot;Como pode este homem falar assim? Ele blasfema. Quem pode perdoar pecados senão Deus?&quot;"},{"Id":53,"IdVerse":8,"IdChapter":2,"IdBook":41,"TextVerse":"Mas Jesus, penetrando logo com seu espírito tios seus íntimos pensamentos, disse-lhes: &quot;Por que pensais isto nos vossos corações?"},{"Id":54,"IdVerse":9,"IdChapter":2,"IdBook":41,"TextVerse":"Que é mais fácil dizer ao paralítico: Os pecados te são perdoados, ou dizer: Levanta-te, toma o teu leito e anda?"},{"Id":55,"IdVerse":10,"IdChapter":2,"IdBook":41,"TextVerse":"Ora, para que conheçais o poder concedido ao Filho dó homem sobre a terra {disse ao paralítico},"},{"Id":56,"IdVerse":11,"IdChapter":2,"IdBook":41,"TextVerse":"eu te ordeno: levanta-te, toma o teu leito e vai para casa.&quot;"},{"Id":57,"IdVerse":12,"IdChapter":2,"IdBook":41,"TextVerse":"No mesmo instante, ele se levantou e, tomando o. leito, foi-se embora à vista de todos. A, multidão inteira encheu-se de profunda admiração e puseram-se a louvar a Deus, dizendo: &quot;Nunca vimos coisa semelhante.&quot;"},{"Id":58,"IdVerse":13,"IdChapter":2,"IdBook":41,"TextVerse":"Jesus saiu de novo para perto do mar e toda a multidão foi ter com ele, e ele os ensinava."},{"Id":59,"IdVerse":14,"IdChapter":2,"IdBook":41,"TextVerse":"Quando ia passando, viu Levi, filho de Alfeu, sentado no posto da arrecadação e disse-lhe: &quot;Segue-me.&quot; E Levi, levantando-se, seguiu-o."},{"Id":60,"IdVerse":15,"IdChapter":2,"IdBook":41,"TextVerse":"Em seguida, pôs-se à mesa na sua casa e muitos cobradores de impostos e pecadores tomaram lugar com ele e seus discípulos; com efeito, eram numerosos os que o seguiam."},{"Id":61,"IdVerse":16,"IdChapter":2,"IdBook":41,"TextVerse":"Os escribas, do partido dos fariseus,. vendo-o comer com as pessoas de má vida e publicamos, diziam aos seus discípulos: &quot;Ele come com os publicamos e com gente de má vida? &quot;"},{"Id":62,"IdVerse":17,"IdChapter":2,"IdBook":41,"TextVerse":"Ouvindo-os, Jesus replicou: &quot;Os sãos não precisam de médico, mas os enfermos; não vim chamar os justos, mas os pecadores.&quot;"},{"Id":63,"IdVerse":18,"IdChapter":2,"IdBook":41,"TextVerse":"Ora, os discípulos de João e os fariseus jejuavam. Por isso, foram-lhe perguntar: &quot;Por que jejuam os discípulos de João e os dos fariseus, mas os teus discípulos não jejuam?&quot;"},{"Id":64,"IdVerse":19,"IdChapter":2,"IdBook":41,"TextVerse":"Jesus respondeu-lhes: &quot;Podem porventura jejuar os convidados das núpcias, enquanto está com eles o esposo? Enquanto têm consigo o esposo, não lhes é -possível jejuar."},{"Id":65,"IdVerse":20,"IdChapter":2,"IdBook":41,"TextVerse":"Dias virão, porém, em que o esposo lhes será tirado, e então jejuarão."},{"Id":66,"IdVerse":21,"IdChapter":2,"IdBook":41,"TextVerse":"&quot;Ninguém prega retalho de pano novo em roupa velha; do contrário, o remendo arranca novo pedaço da veste usada e torna-se pior o rasgão."},{"Id":67,"IdVerse":22,"IdChapter":2,"IdBook":41,"TextVerse":"E ninguém põe vinho novo em odres velhos; se o fizer, o vinho os arrebentará e perder-se-á juntamente com os odres mas para vinho novo, odres novos.&quot;"},{"Id":68,"IdVerse":23,"IdChapter":2,"IdBook":41,"TextVerse":"Num dia de sábado, o Senhor caminhava pelos campos e seus discípulos, andando, começaram a colher espigas."},{"Id":69,"IdVerse":24,"IdChapter":2,"IdBook":41,"TextVerse":"Os fariseus observaram-lhe: &quot;Vede! Por que fazem eles no sábado o que não é permitido?&quot; Jesus respondeu-lhes:"},{"Id":70,"IdVerse":25,"IdChapter":2,"IdBook":41,"TextVerse":"&quot;Nunca lestes o que fez Davi, quando se achou em necessidade e teve fome, ele e os seus companheiros?"},{"Id":71,"IdVerse":26,"IdChapter":2,"IdBook":41,"TextVerse":"Ele entrou na casa de Deus, sendo Abiatar príncipe dos sacerdotes, e comeu os pães da proposição, dos quais só aos sacerdotes era permitido comer, e os deu aos seus companheiros.&quot;"},{"Id":72,"IdVerse":27,"IdChapter":2,"IdBook":41,"TextVerse":"E dizia-lhes: &quot;O sábado foi feito para o homem, e não o homem para o sábado;"},{"Id":73,"IdVerse":28,"IdChapter":2,"IdBook":41,"TextVerse":"e, para dizer tudo, o Filho do homem é senhor também do sábado.&quot;"},{"Id":74,"IdVerse":1,"IdChapter":3,"IdBook":41,"TextVerse":"Noutra vez, entrou ele na sinagoga e achava-se ali um homem que tinha a mão seca."},{"Id":75,"IdVerse":2,"IdChapter":3,"IdBook":41,"TextVerse":"Ora, estavam-no observando se o curaria no dia de sábado, para o acusarem."},{"Id":76,"IdVerse":3,"IdChapter":3,"IdBook":41,"TextVerse":"Ele diz ao homem da mão seca: &quot;Vem para o meio.&quot;"},{"Id":77,"IdVerse":4,"IdChapter":3,"IdBook":41,"TextVerse":"Então lhes pergunta: &quot;É permitido fazer o bem ou o mal no sábado? Salvar uma vida ou matar?&quot; Mas eles se calavam."},{"Id":78,"IdVerse":5,"IdChapter":3,"IdBook":41,"TextVerse":"Então, relanceando um olhar indignado sobre eles, e contristado com a dureza de seus corações, diz ao homem: &quot;Estende tua mão!&quot; Ele estendeu-a e a mão foi curada."},{"Id":79,"IdVerse":6,"IdChapter":3,"IdBook":41,"TextVerse":"Saindo os fariseus dali, deliberaram logo com os herodianos como o haviam de perder."},{"Id":80,"IdVerse":7,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus retirou-se com os seus discípulos para o mar, e seguia-o uma grande multidão, vinda da Galiléia."},{"Id":81,"IdVerse":8,"IdChapter":3,"IdBook":41,"TextVerse":"E da Judéia, de Jerusalém, da Iduméia, do além-Jordão e dos arredores de Tiro e de Sidônia veio a ele uma grande multidão, ao ouvir o que ele fazia."},{"Id":82,"IdVerse":9,"IdChapter":3,"IdBook":41,"TextVerse":"Ele ordenou a seus discípulos que lhe aprontassem uma barca, para que a multidão não o comprimisse."},{"Id":83,"IdVerse":10,"IdChapter":3,"IdBook":41,"TextVerse":"Curou a muitos, de modo que todos os que padeciam de algum mal se arrojavam a ele para o tocar."},{"Id":84,"IdVerse":11,"IdChapter":3,"IdBook":41,"TextVerse":"Quando os espíritos imundos o viam, prostravam-se diante dele e gritavam: Tu és o Filho de Deus!"},{"Id":85,"IdVerse":12,"IdChapter":3,"IdBook":41,"TextVerse":"Ele os proibia severamente que o dessem a conhecer."},{"Id":86,"IdVerse":13,"IdChapter":3,"IdBook":41,"TextVerse":"Depois, subiu ao monte e chamou os que ele quis. E foram a ele."},{"Id":87,"IdVerse":14,"IdChapter":3,"IdBook":41,"TextVerse":"Designou doze dentre eles para ficar em sua companhia."},{"Id":88,"IdVerse":15,"IdChapter":3,"IdBook":41,"TextVerse":"Ele os enviaria a pregar, com o poder de expulsar os demônios."},{"Id":89,"IdVerse":16,"IdChapter":3,"IdBook":41,"TextVerse":"Escolheu estes doze: Simão, a quem pôs o nome de Pedro;"},{"Id":90,"IdVerse":17,"IdChapter":3,"IdBook":41,"TextVerse":"Tiago, filho de Zebedeu, e João, seu irmão, aos quais pôs o nome de Boanerges, que quer dizer Filhos do Trovão."},{"Id":91,"IdVerse":18,"IdChapter":3,"IdBook":41,"TextVerse":"Ele escolheu também André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu; Tadeu, Simão, o Zelador;"},{"Id":92,"IdVerse":19,"IdChapter":3,"IdBook":41,"TextVerse":"e Judas Iscariotes, que o entregou."},{"Id":93,"IdVerse":20,"IdChapter":3,"IdBook":41,"TextVerse":"Dirigiram-se em seguida a uma casa. Aí afluiu de novo tanta gente, que nem podiam tomar alimento."},{"Id":94,"IdVerse":21,"IdChapter":3,"IdBook":41,"TextVerse":"Quando os seus o souberam, saíram para o reter; pois diziam: &quot;Ele está fora de si.&quot;"},{"Id":95,"IdVerse":22,"IdChapter":3,"IdBook":41,"TextVerse":"Também os escribas, que haviam descido de Jerusalém, diziam: &quot;Ele está possuído de Beelzebul: é pelo príncipe dos demônios que ele expele os demônios.&quot;"},{"Id":96,"IdVerse":23,"IdChapter":3,"IdBook":41,"TextVerse":"Mas, havendo-os convocado, dizia-lhes em parábolas: &quot;Como pode Satanás expulsar a Satanás?"},{"Id":97,"IdVerse":24,"IdChapter":3,"IdBook":41,"TextVerse":"Pois, se um reino estiver dividido contra si mesmo, não pode durar."},{"Id":98,"IdVerse":25,"IdChapter":3,"IdBook":41,"TextVerse":"E se uma casa está dividida contra si mesma, tal casa não pode permanecer."},{"Id":99,"IdVerse":26,"IdChapter":3,"IdBook":41,"TextVerse":"E se Satanás se levanta contra si mesmo, está dividido e não poderá continuar, mas desaparecerá."},{"Id":100,"IdVerse":27,"IdChapter":3,"IdBook":41,"TextVerse":"Ninguém pode entrar na casa do homem forte e roubar-lhe os bens, se antes não o prender; e então saqueará sua casa."},{"Id":101,"IdVerse":28,"IdChapter":3,"IdBook":41,"TextVerse":"&quot;Em verdade vos digo: todos os pecados serão perdoados aos filhos dos homens, mesmo as suas blasfêmias;"},{"Id":102,"IdVerse":29,"IdChapter":3,"IdBook":41,"TextVerse":"mas todo o que tiver blasfemado contra o Espírito Santo jamais terá perdão, mas será culpado de um pecado eterno.&quot;"},{"Id":103,"IdVerse":30,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus falava assim porque tinham dito: &quot;Ele tem um espírito imundo.&quot;"},{"Id":104,"IdVerse":31,"IdChapter":3,"IdBook":41,"TextVerse":"Chegaram sua mãe e seus irmãos e, estando do lado de fora, mandaram chamá-lo."},{"Id":105,"IdVerse":32,"IdChapter":3,"IdBook":41,"TextVerse":"Ora, a multidão estava sentada ao redor dele; e disseram-lhe: &quot;Tua mãe e teus irmãos estão aí fora e te procuram.&quot;"},{"Id":106,"IdVerse":33,"IdChapter":3,"IdBook":41,"TextVerse":"Ele respondeu-lhes: &quot;Quem é minha mãe e quem são meus irmãos?&quot;"},{"Id":107,"IdVerse":34,"IdChapter":3,"IdBook":41,"TextVerse":"E, correndo o olhar sobre a multidão, que estava sentada ao redor dele, disse: &quot;Eis aqui minha mãe e meus irmãos."},{"Id":108,"IdVerse":35,"IdChapter":3,"IdBook":41,"TextVerse":"Aquele que faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe.&quot;"},{"Id":109,"IdVerse":1,"IdChapter":4,"IdBook":41,"TextVerse":"Jesus pôs-se novamente a ensinar, à beira do mar, e aglomerou-se junto dele tão grande multidão, que ele teve de entrar numa barca, no mar, e toda a multidão ficou em terra na praia."},{"Id":110,"IdVerse":2,"IdChapter":4,"IdBook":41,"TextVerse":"E ensinava-lhes muitas coisas em parábolas. Dizia-lhes na sua doutrina:"},{"Id":111,"IdVerse":3,"IdChapter":4,"IdBook":41,"TextVerse":"Ouvi: Saiu o semeador a semear."},{"Id":112,"IdVerse":4,"IdChapter":4,"IdBook":41,"TextVerse":"Enquanto lançava a semente, uma parte caiu à beira do caminho, e vieram as aves e a comeram."},{"Id":113,"IdVerse":5,"IdChapter":4,"IdBook":41,"TextVerse":"Outra parte caiu no pedregulho, onde não havia muita terra; o grão germinou logo, porque a terra não era profunda;"},{"Id":114,"IdVerse":6,"IdChapter":4,"IdBook":41,"TextVerse":"mas, assim que o sol despontou, queimou-se e, como não tivesse raiz, secou."},{"Id":115,"IdVerse":7,"IdChapter":4,"IdBook":41,"TextVerse":"Outra parte caiu entre os espinhos; estes cresceram, sufocaram-na e o grão não deu fruto."},{"Id":116,"IdVerse":8,"IdChapter":4,"IdBook":41,"TextVerse":"Outra caiu em terra boa e deu fruto, cresceu e desenvolveu-se; um grão rendeu trinta, outro sessenta e outro cem."},{"Id":117,"IdVerse":9,"IdChapter":4,"IdBook":41,"TextVerse":"E dizia: Quem tem ouvidos para ouvir, ouça!"},{"Id":118,"IdVerse":10,"IdChapter":4,"IdBook":41,"TextVerse":"Quando se acharam a sós, os que o cercavam e os Doze indagaram dele o sentido da parábola."},{"Id":119,"IdVerse":11,"IdChapter":4,"IdBook":41,"TextVerse":"Ele disse-lhes: A vós é revelado o mistério do Reino de Deus, mas aos que são de fora tudo se lhes propõe em parábolas."},{"Id":120,"IdVerse":12,"IdChapter":4,"IdBook":41,"TextVerse":"Desse modo, eles olham sem ver, escutam sem compreender, sem que se convertam e lhes seja perdoado."},{"Id":121,"IdVerse":13,"IdChapter":4,"IdBook":41,"TextVerse":"E acrescentou: Não entendeis essa parábola? Como entendereis então todas as outras?"},{"Id":122,"IdVerse":14,"IdChapter":4,"IdBook":41,"TextVerse":"O semeador semeia a palavra."},{"Id":123,"IdVerse":15,"IdChapter":4,"IdBook":41,"TextVerse":"Alguns se encontram à beira do caminho, onde ela é semeada; apenas a ouvem, vem Satanás tirar a palavra neles semeada."},{"Id":124,"IdVerse":16,"IdChapter":4,"IdBook":41,"TextVerse":"Outros recebem a semente em lugares pedregosos; quando a ouvem, recebem-na com alegria;"},{"Id":125,"IdVerse":17,"IdChapter":4,"IdBook":41,"TextVerse":"mas não têm raiz em si, são inconstantes, e assim que se levanta uma tribulação ou uma perseguição por causa da palavra, eles tropeçam."},{"Id":126,"IdVerse":18,"IdChapter":4,"IdBook":41,"TextVerse":"Outros ainda recebem a semente entre os espinhos; ouvem a palavra,"},{"Id":127,"IdVerse":19,"IdChapter":4,"IdBook":41,"TextVerse":"mas as preocupações mundanas, a ilusão das riquezas, as múltiplas cobiças sufocam-na e a tornam infrutífera."},{"Id":128,"IdVerse":20,"IdChapter":4,"IdBook":41,"TextVerse":"Aqueles que recebem a semente em terra boa escutam a palavra, acolhem-na e dão fruto, trinta, sessenta e cem por um."},{"Id":129,"IdVerse":21,"IdChapter":4,"IdBook":41,"TextVerse":"Dizia-lhes ainda: Traz-se porventura a candeia para ser colocada debaixo do alqueire ou debaixo da cama? Não é para ser posta no candeeiro?"},{"Id":130,"IdVerse":22,"IdChapter":4,"IdBook":41,"TextVerse":"Porque nada há oculto que não deva ser descoberto, nada secreto que não deva ser publicado."},{"Id":131,"IdVerse":23,"IdChapter":4,"IdBook":41,"TextVerse":"Se alguém tem ouvidos para ouvir, que ouça."},{"Id":132,"IdVerse":24,"IdChapter":4,"IdBook":41,"TextVerse":"Ele prosseguiu: Atendei ao que ouvis: com a medida com que medirdes, vos medirão a vós, e ainda se vos acrescentará."},{"Id":133,"IdVerse":25,"IdChapter":4,"IdBook":41,"TextVerse":"Pois, ao que tem, se lhe dará; e ao que não tem, se lhe tirará até o que tem."},{"Id":134,"IdVerse":26,"IdChapter":4,"IdBook":41,"TextVerse":"Dizia também: O Reino de Deus é como um homem que lança a semente à terra."},{"Id":135,"IdVerse":27,"IdChapter":4,"IdBook":41,"TextVerse":"Dorme, levanta-se, de noite e de dia, e a semente brota e cresce, sem ele o perceber."},{"Id":136,"IdVerse":28,"IdChapter":4,"IdBook":41,"TextVerse":"Pois a terra por si mesma produz, primeiro a planta, depois a espiga e, por último, o grão abundante na espiga."},{"Id":137,"IdVerse":29,"IdChapter":4,"IdBook":41,"TextVerse":"Quando o fruto amadurece, ele mete-lhe a foice, porque é chegada a colheita."},{"Id":138,"IdVerse":30,"IdChapter":4,"IdBook":41,"TextVerse":"Dizia ele: A quem compararemos o Reino de Deus? Ou com que parábola o representaremos?"},{"Id":139,"IdVerse":31,"IdChapter":4,"IdBook":41,"TextVerse":"É como o grão de mostarda que, quando é semeado, é a menor de todas as sementes."},{"Id":140,"IdVerse":32,"IdChapter":4,"IdBook":41,"TextVerse":"Mas, depois de semeado, cresce, torna-se maior que todas as hortaliças e estende de tal modo os seus ramos, que as aves do céu podem abrigar-se à sua sombra."},{"Id":141,"IdVerse":33,"IdChapter":4,"IdBook":41,"TextVerse":"Era por meio de numerosas parábolas desse gênero que ele lhes anunciava a palavra, conforme eram capazes de compreender."},{"Id":142,"IdVerse":34,"IdChapter":4,"IdBook":41,"TextVerse":"E não lhes falava, a não ser em parábolas; a sós, porém, explicava tudo a seus discípulos."},{"Id":143,"IdVerse":35,"IdChapter":4,"IdBook":41,"TextVerse":"À tarde daquele dia, disse-lhes: Passemos para o outro lado."},{"Id":144,"IdVerse":36,"IdChapter":4,"IdBook":41,"TextVerse":"Deixando o povo, levaram-no consigo na barca, assim como ele estava. Outras embarcações o escoltavam."},{"Id":145,"IdVerse":37,"IdChapter":4,"IdBook":41,"TextVerse":"Nisto surgiu uma grande tormenta e lançava as ondas dentro da barca, de modo que ela já se enchia de água."},{"Id":146,"IdVerse":38,"IdChapter":4,"IdBook":41,"TextVerse":"Jesus achava-se na popa, dormindo sobre um travesseiro. Eles acordaram-no e disseram-lhe: Mestre, não te importa que pereçamos?"},{"Id":147,"IdVerse":39,"IdChapter":4,"IdBook":41,"TextVerse":"E ele, despertando, repreendeu o vento e disse ao mar: Silêncio! Cala-te! E cessou o vento e seguiu-se grande bonança."},{"Id":148,"IdVerse":40,"IdChapter":4,"IdBook":41,"TextVerse":"Ele disse-lhes: Como sois medrosos! Ainda não tendes fé?"},{"Id":149,"IdVerse":41,"IdChapter":4,"IdBook":41,"TextVerse":"Eles ficaram penetrados de grande temor e cochichavam entre si: Quem é este, a quem até o vento e o mar obedecem?"},{"Id":150,"IdVerse":1,"IdChapter":5,"IdBook":41,"TextVerse":"Passaram à outra margem do lago, ao território dos gerasenos."},{"Id":151,"IdVerse":2,"IdChapter":5,"IdBook":41,"TextVerse":"Assim que saíram da barca, um homem possesso do espírito imundo saiu do cemitério"},{"Id":152,"IdVerse":3,"IdChapter":5,"IdBook":41,"TextVerse":"onde tinha seu refúgio e veio-lhe ao encontro. Não podiam atá-lo nem com cadeia, mesmo nos sepulcros,"},{"Id":153,"IdVerse":4,"IdChapter":5,"IdBook":41,"TextVerse":"pois tinha sido ligado muitas vezes com grilhões e cadeias, mas os despedaçara e ninguém o podia subjugar."},{"Id":154,"IdVerse":5,"IdChapter":5,"IdBook":41,"TextVerse":"Sempre, dia e noite, andava pelos sepulcros e nos montes, gritando e ferindo-se com pedras."},{"Id":155,"IdVerse":6,"IdChapter":5,"IdBook":41,"TextVerse":"Vendo Jesus de longe, correu e prostrou-se diante dele, gritando em alta voz:"},{"Id":156,"IdVerse":7,"IdChapter":5,"IdBook":41,"TextVerse":"Que queres de mim, Jesus, Filho do Deus Altíssimo?Conjuro-te por Deus, que não me atormentes."},{"Id":157,"IdVerse":8,"IdChapter":5,"IdBook":41,"TextVerse":"É que Jesus lhe dizia: Espírito imundo, sai deste homem!"},{"Id":158,"IdVerse":9,"IdChapter":5,"IdBook":41,"TextVerse":"Perguntou-lhe Jesus: Qual é o teu nome? Respondeu-lhe: Legião é o meu nome, porque somos muitos."},{"Id":159,"IdVerse":10,"IdChapter":5,"IdBook":41,"TextVerse":"E pediam-lhe com instância que não os lançasse fora daquela região."},{"Id":160,"IdVerse":11,"IdChapter":5,"IdBook":41,"TextVerse":"Ora, uma grande manada de porcos andava pastando ali junto do monte."},{"Id":161,"IdVerse":12,"IdChapter":5,"IdBook":41,"TextVerse":"E os espíritos suplicavam-lhe: Manda-nos para os porcos, para entrarmos neles."},{"Id":162,"IdVerse":13,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus lhos permitiu. Então os espíritos imundos, tendo saído, entraram nos porcos; e a manada, de uns dois mil, precipitou-se no mar, afogando-se."},{"Id":163,"IdVerse":14,"IdChapter":5,"IdBook":41,"TextVerse":"Fugiram os pastores e narraram o fato na cidade e pelos arredores. Então saíram a ver o que tinha acontecido."},{"Id":164,"IdVerse":15,"IdChapter":5,"IdBook":41,"TextVerse":"Aproximaram-se de Jesus e viram o possesso assentado, coberto com seu manto e calmo, ele que tinha sido possuído pela Legião. E o pânico apoderou-se deles."},{"Id":165,"IdVerse":16,"IdChapter":5,"IdBook":41,"TextVerse":"As testemunhas do fato contaram-lhes como havia acontecido isso ao endemoninhado, e o caso dos porcos."},{"Id":166,"IdVerse":17,"IdChapter":5,"IdBook":41,"TextVerse":"Começaram então a rogar-lhe que se retirasse da sua região."},{"Id":167,"IdVerse":18,"IdChapter":5,"IdBook":41,"TextVerse":"Quando ele subia para a barca, veio o que tinha sido possesso e pediu-lhe permissão de acompanhá-lo."},{"Id":168,"IdVerse":19,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus não o admitiu, mas disse-lhe: Vai para casa, para junto dos teus e anuncia-lhes tudo o que o Senhor fez por ti, e como se compadeceu de ti."},{"Id":169,"IdVerse":20,"IdChapter":5,"IdBook":41,"TextVerse":"Foi-se ele e começou a publicar, na Decápole, tudo o que Jesus lhe havia feito. E todos se admiravam."},{"Id":170,"IdVerse":21,"IdChapter":5,"IdBook":41,"TextVerse":"Tendo Jesus navegado outra vez para a margem oposta, de novo afluiu a ele uma grande multidão. Ele se achava à beira do mar, quando"},{"Id":171,"IdVerse":22,"IdChapter":5,"IdBook":41,"TextVerse":"um dos chefes da sinagoga, chamado Jairo, se apresentou e, à sua vista, lançou-se-lhe aos pés,"},{"Id":172,"IdVerse":23,"IdChapter":5,"IdBook":41,"TextVerse":"rogando-lhe com insistência: Minha filhinha está nas últimas. Vem, impõe-lhe as mãos para que se salve e viva."},{"Id":173,"IdVerse":24,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus foi com ele e grande multidão o seguia, comprimindo-o."},{"Id":174,"IdVerse":25,"IdChapter":5,"IdBook":41,"TextVerse":"Ora, havia ali uma mulher que já por doze anos padecia de um fluxo de sangue."},{"Id":175,"IdVerse":26,"IdChapter":5,"IdBook":41,"TextVerse":"Sofrera muito nas mãos de vários médicos, gastando tudo o que possuía, sem achar nenhum alívio; pelo contrário, piorava cada vez mais."},{"Id":176,"IdVerse":27,"IdChapter":5,"IdBook":41,"TextVerse":"Tendo ela ouvido falar de Jesus, veio por detrás, entre a multidão, e tocou-lhe no manto."},{"Id":177,"IdVerse":28,"IdChapter":5,"IdBook":41,"TextVerse":"Dizia ela consigo: Se tocar, ainda que seja na orla do seu manto, estarei curada."},{"Id":178,"IdVerse":29,"IdChapter":5,"IdBook":41,"TextVerse":"Ora, no mesmo instante se lhe estancou a fonte de sangue, e ela teve a sensação de estar curada."},{"Id":179,"IdVerse":30,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus percebeu imediatamente que saíra dele uma força e, voltando-se para o povo, perguntou: Quem tocou minhas vestes?"},{"Id":180,"IdVerse":31,"IdChapter":5,"IdBook":41,"TextVerse":"Responderam-lhe os seus discípulos: Vês que a multidão te comprime e perguntas: Quem me tocou?"},{"Id":181,"IdVerse":32,"IdChapter":5,"IdBook":41,"TextVerse":"E ele olhava em derredor para ver quem o fizera."},{"Id":182,"IdVerse":33,"IdChapter":5,"IdBook":41,"TextVerse":"Ora, a mulher, atemorizada e trêmula, sabendo o que nela se tinha passado, veio lançar-se-lhe aos pés e contou-lhe toda a verdade."},{"Id":183,"IdVerse":34,"IdChapter":5,"IdBook":41,"TextVerse":"Mas ele lhe disse: Filha, a tua fé te salvou. Vai em paz e sê curada do teu mal."},{"Id":184,"IdVerse":35,"IdChapter":5,"IdBook":41,"TextVerse":"Enquanto ainda falava, chegou alguém da casa do chefe da sinagoga, anunciando: Tua filha morreu. Para que ainda incomodas o Mestre?"},{"Id":185,"IdVerse":36,"IdChapter":5,"IdBook":41,"TextVerse":"Ouvindo Jesus a notícia que era transmitida, dirigiu-se ao chefe da sinagoga: Não temas; crê somente."},{"Id":186,"IdVerse":37,"IdChapter":5,"IdBook":41,"TextVerse":"E não permitiu que ninguém o acompanhasse, senão Pedro, Tiago e João, irmão de Tiago."},{"Id":187,"IdVerse":38,"IdChapter":5,"IdBook":41,"TextVerse":"Ao chegar à casa do chefe da sinagoga, viu o alvoroço e os que estavam chorando e fazendo grandes lamentações."},{"Id":188,"IdVerse":39,"IdChapter":5,"IdBook":41,"TextVerse":"Ele entrou e disse-lhes: Por que todo esse barulho e esses choros? A menina não morreu. Ela está dormindo."},{"Id":189,"IdVerse":40,"IdChapter":5,"IdBook":41,"TextVerse":"Mas riam-se dele. Contudo, tendo mandado sair todos, tomou o pai e a mãe da menina e os que levava consigo, e entrou onde a menina estava deitada."},{"Id":190,"IdVerse":41,"IdChapter":5,"IdBook":41,"TextVerse":"Segurou a mão da menina e disse-lhe: Talita cumi, que quer dizer: Menina, ordeno-te, levanta-te!"},{"Id":191,"IdVerse":42,"IdChapter":5,"IdBook":41,"TextVerse":"E imediatamente a menina se levantou e se pôs a caminhar {pois contava doze anos}. Eles ficaram assombrados."},{"Id":192,"IdVerse":43,"IdChapter":5,"IdBook":41,"TextVerse":"Ordenou-lhes severamente que ninguém o soubesse, e mandou que lhe dessem de comer.Jesus de Nazaré"},{"Id":193,"IdVerse":1,"IdChapter":6,"IdBook":41,"TextVerse":"Depois, ele partiu dali e foi para a sua pátria, seguido de seus discípulos."},{"Id":194,"IdVerse":2,"IdChapter":6,"IdBook":41,"TextVerse":"Quando chegou o dia de sábado, começou a ensinar na sinagoga. Muitos o ouviam e, tomados de admiração, diziam: Donde lhe vem isso? Que sabedoria é essa que lhe foi dada, e como se operam por suas mãos tão grandes milagres?"},{"Id":195,"IdVerse":3,"IdChapter":6,"IdBook":41,"TextVerse":"Não é ele o carpinteiro, o filho de Maria, o irmão de Tiago, de José, de Judas e de Simão? Não vivem aqui entre nós também suas irmãs? E ficaram perplexos a seu respeito."},{"Id":196,"IdVerse":4,"IdChapter":6,"IdBook":41,"TextVerse":"Mas Jesus disse-lhes: Um profeta só é desprezado na sua pátria, entre os seus parentes e na sua própria casa."},{"Id":197,"IdVerse":5,"IdChapter":6,"IdBook":41,"TextVerse":"Não pôde fazer ali milagre algum. Curou apenas alguns poucos enfermos, impondo-lhes as mãos."},{"Id":198,"IdVerse":6,"IdChapter":6,"IdBook":41,"TextVerse":"Admirava-se ele da desconfiança deles. E ensinando, percorria as aldeias circunvizinhas."},{"Id":199,"IdVerse":7,"IdChapter":6,"IdBook":41,"TextVerse":"Então chamou os Doze e começou a enviá-los, dois a dois; e deu-lhes poder sobre os espíritos imundos."},{"Id":200,"IdVerse":8,"IdChapter":6,"IdBook":41,"TextVerse":"Ordenou-lhes que não levassem coisa alguma para o caminho, senão somente um bordão; nem pão, nem mochila, nem dinheiro no cinto;"},{"Id":201,"IdVerse":9,"IdChapter":6,"IdBook":41,"TextVerse":"como calçado, unicamente sandálias, e que se não revestissem de duas túnicas."},{"Id":202,"IdVerse":10,"IdChapter":6,"IdBook":41,"TextVerse":"E disse-lhes: Em qualquer casa em que entrardes, ficai nela, até vos retirardes dali."},{"Id":203,"IdVerse":11,"IdChapter":6,"IdBook":41,"TextVerse":"Se em algum lugar não vos receberem nem vos escutarem, saí dali e sacudi o pó dos vossos pés em testemunho contra ele."},{"Id":204,"IdVerse":12,"IdChapter":6,"IdBook":41,"TextVerse":"Eles partiram e pregaram a penitência."},{"Id":205,"IdVerse":13,"IdChapter":6,"IdBook":41,"TextVerse":"Expeliam numerosos demônios, ungiam com óleo a muitos enfermos e os curavam."},{"Id":206,"IdVerse":14,"IdChapter":6,"IdBook":41,"TextVerse":"O rei Herodes ouviu falar de Jesus, cujo nome se tornara célebre. Dizia-se: João Batista ressurgiu dos mortos e por isso o poder de fazer milagres opera nele."},{"Id":207,"IdVerse":15,"IdChapter":6,"IdBook":41,"TextVerse":"Uns afirmavam: É Elias! Diziam outros: É um profeta como qualquer outro."},{"Id":208,"IdVerse":16,"IdChapter":6,"IdBook":41,"TextVerse":"Ouvindo isto, Herodes repetia: É João, a quem mandei decapitar. Ele ressuscitou!"},{"Id":209,"IdVerse":17,"IdChapter":6,"IdBook":41,"TextVerse":"Pois o próprio Herodes mandara prender João e acorrentá-lo no cárcere, por causa de Herodíades, mulher de seu irmão Filipe, com a qual ele se tinha casado."},{"Id":210,"IdVerse":18,"IdChapter":6,"IdBook":41,"TextVerse":"João tinha dito a Herodes: Não te é permitido ter a mulher de teu irmão."},{"Id":211,"IdVerse":19,"IdChapter":6,"IdBook":41,"TextVerse":"Por isso Herodíades o odiava e queria matá-lo, não o conseguindo, porém."},{"Id":212,"IdVerse":20,"IdChapter":6,"IdBook":41,"TextVerse":"Pois Herodes respeitava João, sabendo que era um homem justo e santo; protegia-o e, quando o ouvia, sentia-se embaraçado. Mas, mesmo assim, de boa mente o ouvia."},{"Id":213,"IdVerse":21,"IdChapter":6,"IdBook":41,"TextVerse":"Chegou, porém, um dia favorável em que Herodes, por ocasião do seu natalício, deu um banquete aos grandes de sua corte, aos seus oficiais e aos principais da Galiléia."},{"Id":214,"IdVerse":22,"IdChapter":6,"IdBook":41,"TextVerse":"A filha de Herodíades apresentou-se e pôs-se a dançar, com grande satisfação de Herodes e dos seus convivas. Disse o rei à moça: Pede-me o que quiseres, e eu to darei."},{"Id":215,"IdVerse":23,"IdChapter":6,"IdBook":41,"TextVerse":"E jurou-lhe: Tudo o que me pedires te darei, ainda que seja a metade do meu reino."},{"Id":216,"IdVerse":24,"IdChapter":6,"IdBook":41,"TextVerse":"Ela saiu e perguntou à sua mãe: Que hei de pedir? E a mãe respondeu: A cabeça de João Batista."},{"Id":217,"IdVerse":25,"IdChapter":6,"IdBook":41,"TextVerse":"Tornando logo a entrar apressadamente à presença do rei, exprimiu-lhe seu desejo: Quero que sem demora me dês a cabeça de João Batista."},{"Id":218,"IdVerse":26,"IdChapter":6,"IdBook":41,"TextVerse":"O rei entristeceu-se; todavia, por causa da sua promessa e dos convivas, não quis recusar."},{"Id":219,"IdVerse":27,"IdChapter":6,"IdBook":41,"TextVerse":"Sem tardar, enviou um carrasco com a ordem de trazer a cabeça de João. Ele foi, decapitou João no cárcere,"},{"Id":220,"IdVerse":28,"IdChapter":6,"IdBook":41,"TextVerse":"trouxe a sua cabeça num prato e a deu à moça, e esta a entregou à sua mãe."},{"Id":221,"IdVerse":29,"IdChapter":6,"IdBook":41,"TextVerse":"Ouvindo isto, os seus discípulos foram tomar o seu corpo e o depositaram num sepulcro."},{"Id":222,"IdVerse":30,"IdChapter":6,"IdBook":41,"TextVerse":"Os apóstolos voltaram para junto de Jesus e contaram-lhe tudo o que haviam feito e ensinado."},{"Id":223,"IdVerse":31,"IdChapter":6,"IdBook":41,"TextVerse":"Ele disse-lhes: Vinde à parte, para algum lugar deserto, e descansai um pouco. Porque eram muitos os que iam e vinham e nem tinham tempo para comer."},{"Id":224,"IdVerse":32,"IdChapter":6,"IdBook":41,"TextVerse":"Partiram na barca para um lugar solitário, à parte."},{"Id":225,"IdVerse":33,"IdChapter":6,"IdBook":41,"TextVerse":"Mas viram-nos partir. Por isso, muitos deles perceberam para onde iam, e de todas as cidades acorreram a pé para o lugar aonde se dirigiam, e chegaram primeiro que eles."},{"Id":226,"IdVerse":34,"IdChapter":6,"IdBook":41,"TextVerse":"Ao desembarcar, Jesus viu uma grande multidão e compadeceu-se dela, porque era como ovelhas que não têm pastor. E começou a ensinar-lhes muitas coisas."},{"Id":227,"IdVerse":35,"IdChapter":6,"IdBook":41,"TextVerse":"A hora já estava bem avançada quando se achegaram a ele os seus discípulos e disseram: Este lugar é deserto, e já é tarde."},{"Id":228,"IdVerse":36,"IdChapter":6,"IdBook":41,"TextVerse":"Despede-os, para irem aos sítios e aldeias vizinhas a comprar algum alimento."},{"Id":229,"IdVerse":37,"IdChapter":6,"IdBook":41,"TextVerse":"Mas ele respondeu-lhes: Dai-lhes vós mesmos de comer. Replicaram-lhe: Iremos comprar duzentos denários de pão para dar-lhes de comer?"},{"Id":230,"IdVerse":38,"IdChapter":6,"IdBook":41,"TextVerse":"Ele perguntou-lhes: Quantos pães tendes? Ide ver. Depois de se terem informado, disseram: Cinco, e dois peixes."},{"Id":231,"IdVerse":39,"IdChapter":6,"IdBook":41,"TextVerse":"Ordenou-lhes que mandassem todos sentar-se, em grupos, na relva verde."},{"Id":232,"IdVerse":40,"IdChapter":6,"IdBook":41,"TextVerse":"E assentaram-se em grupos de cem e de cinqüenta."},{"Id":233,"IdVerse":41,"IdChapter":6,"IdBook":41,"TextVerse":"Então tomou os cinco pães e os dois peixes e, erguendo os olhos ao céu, abençoou-os, partiu-os e os deu a seus discípulos, para que lhos distribuíssem, e repartiu entre todos os dois peixes."},{"Id":234,"IdVerse":42,"IdChapter":6,"IdBook":41,"TextVerse":"Todos comeram e ficaram fartos."},{"Id":235,"IdVerse":43,"IdChapter":6,"IdBook":41,"TextVerse":"Recolheram do que sobrou doze cestos cheios de pedaços, e os restos dos peixes."},{"Id":236,"IdVerse":44,"IdChapter":6,"IdBook":41,"TextVerse":"Foram cinco mil os homens que haviam comido daqueles pães."},{"Id":237,"IdVerse":45,"IdChapter":6,"IdBook":41,"TextVerse":"Imediatamente ele obrigou os seus discípulos a subirem para a barca, para que chegassem antes dele à outra margem, em frente de Betsaida, enquanto ele mesmo despedia o povo."},{"Id":238,"IdVerse":46,"IdChapter":6,"IdBook":41,"TextVerse":"E despedido que foi o povo, retirou-se ao monte para orar."},{"Id":239,"IdVerse":47,"IdChapter":6,"IdBook":41,"TextVerse":"À noite, achava-se a barca no meio do lago e ele, a sós, em terra."},{"Id":240,"IdVerse":48,"IdChapter":6,"IdBook":41,"TextVerse":"Vendo-os se fatigarem em remar, sendo-lhes o vento contrário, foi ter com eles pela quarta vigília da noite, andando por cima do mar, e fez como se fosse passar ao lado deles."},{"Id":241,"IdVerse":49,"IdChapter":6,"IdBook":41,"TextVerse":"À vista de Jesus, caminhando sobre o mar, pensaram que fosse um fantasma e gritaram;"},{"Id":242,"IdVerse":50,"IdChapter":6,"IdBook":41,"TextVerse":"pois todos o viram e se assustaram. Mas ele logo lhes falou: Tranqüilizai-vos, sou eu; não vos assusteis!"},{"Id":243,"IdVerse":51,"IdChapter":6,"IdBook":41,"TextVerse":"E subiu para a barca, junto deles, e o vento cessou. Todos se achavam tomados de um extremo pavor,"},{"Id":244,"IdVerse":52,"IdChapter":6,"IdBook":41,"TextVerse":"pois ainda não tinham compreendido o caso dos pães; os seus corações estavam insensíveis."},{"Id":245,"IdVerse":53,"IdChapter":6,"IdBook":41,"TextVerse":"Navegaram para o outro lado e chegaram à região de Genesaré, onde aportaram."},{"Id":246,"IdVerse":54,"IdChapter":6,"IdBook":41,"TextVerse":"Assim que saíram da barca, o povo o reconheceu."},{"Id":247,"IdVerse":55,"IdChapter":6,"IdBook":41,"TextVerse":"Percorrendo toda aquela região, começaram a levar, em leitos, os que padeciam de algum mal, para o lugar onde ouviam dizer que ele se encontrava."},{"Id":248,"IdVerse":56,"IdChapter":6,"IdBook":41,"TextVerse":"Onde quer que ele entrasse, fosse nas aldeias ou nos povoados, ou nas cidades, punham os enfermos nas ruas e pediam-lhe que os deixassem tocar ao menos na orla de suas vestes. E todos os que tocavam em Jesus ficavam sãos."},{"Id":249,"IdVerse":1,"IdChapter":7,"IdBook":41,"TextVerse":"Os fariseus e alguns dos escribas vindos de Jerusalém tinham sereunido em torno dele."},{"Id":250,"IdVerse":2,"IdChapter":7,"IdBook":41,"TextVerse":"E perceberam que alguns dos seus discípulos comiam o pão com as mãos impuras, isto é, sem as lavar."},{"Id":251,"IdVerse":3,"IdChapter":7,"IdBook":41,"TextVerse":"{Com efeito, os fariseus e todos os judeus, apegando-se à tradição dos antigos, não comem sem lavar cuidadosamente as mãos;"},{"Id":252,"IdVerse":4,"IdChapter":7,"IdBook":41,"TextVerse":"e, quando voltam do mercado, não comem sem ter feito abluções. E há muitos outros costumes que observam por tradição, como lavar os copos, os jarros e os pratos de metal.}"},{"Id":253,"IdVerse":5,"IdChapter":7,"IdBook":41,"TextVerse":"Os fariseus e os escribas perguntaram-lhe: Por que não andam os teus discípulos conforme a tradição dos antigos, mas comem o pão com as mãos impuras?"},{"Id":254,"IdVerse":6,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus disse-lhes: Isaías com muita razão profetizou de vós, hipócritas, quando escreveu: Este povo honra-me com os lábios, mas o seu coração está longe de mim."},{"Id":255,"IdVerse":7,"IdChapter":7,"IdBook":41,"TextVerse":"Em vão, pois, me cultuam, porque ensinam doutrinas e preceitos humanos {29,13}."},{"Id":256,"IdVerse":8,"IdChapter":7,"IdBook":41,"TextVerse":"Deixando o mandamento de Deus, vos apegais à tradição dos homens."},{"Id":257,"IdVerse":9,"IdChapter":7,"IdBook":41,"TextVerse":"E Jesus acrescentou: Na realidade, invalidais o mandamento de Deus para estabelecer a vossa tradição."},{"Id":258,"IdVerse":10,"IdChapter":7,"IdBook":41,"TextVerse":"Pois Moisés disse: Honra teu pai e tua mãe; e: Todo aquele que amaldiçoar pai ou mãe seja morto."},{"Id":259,"IdVerse":11,"IdChapter":7,"IdBook":41,"TextVerse":"Vós, porém, dizeis: Se alguém disser ao pai ou à mãe: Qualquer coisa que de minha parte te pudesse ser útil é corban, isto é, oferta,"},{"Id":260,"IdVerse":12,"IdChapter":7,"IdBook":41,"TextVerse":"e já não lhe deixais fazer coisa alguma a favor de seu pai ou de sua mãe,"},{"Id":261,"IdVerse":13,"IdChapter":7,"IdBook":41,"TextVerse":"anulando a palavra de Deus por vossa tradição que vós vos transmitistes. E fazeis ainda muitas coisas semelhantes."},{"Id":262,"IdVerse":14,"IdChapter":7,"IdBook":41,"TextVerse":"Tendo chamado de novo a turba, dizia-lhes: Ouvi-me todos, e entendei."},{"Id":263,"IdVerse":15,"IdChapter":7,"IdBook":41,"TextVerse":"Nada há fora do homem que, entrando nele, o possa manchar; mas o que sai do homem, isso é que mancha o homem."},{"Id":264,"IdVerse":16,"IdChapter":7,"IdBook":41,"TextVerse":"{bom entendedor meia palavra basta.}"},{"Id":265,"IdVerse":17,"IdChapter":7,"IdBook":41,"TextVerse":"Quando deixou o povo e entrou em casa, os seus discípulos perguntaram-lhe acerca da parábola."},{"Id":266,"IdVerse":18,"IdChapter":7,"IdBook":41,"TextVerse":"Respondeu-lhes: Sois também vós assim ignorantes? Não compreendeis que tudo o que de fora entra no homem não o pode tornar impuro,"},{"Id":267,"IdVerse":19,"IdChapter":7,"IdBook":41,"TextVerse":"porque não lhe entra no coração, mas vai ao ventre e dali segue sua lei natural? Assim ele declarava puros todos os alimentos. E acrescentava:"},{"Id":268,"IdVerse":20,"IdChapter":7,"IdBook":41,"TextVerse":"Ora, o que sai do homem, isso é que mancha o homem."},{"Id":269,"IdVerse":21,"IdChapter":7,"IdBook":41,"TextVerse":"Porque é do interior do coração dos homens que procedem os maus pensamentos: devassidões, roubos, assassinatos,"},{"Id":270,"IdVerse":22,"IdChapter":7,"IdBook":41,"TextVerse":"adultérios, cobiças, perversidades, fraudes, desonestidade, inveja, difamação, orgulho e insensatez."},{"Id":271,"IdVerse":23,"IdChapter":7,"IdBook":41,"TextVerse":"Todos estes vícios procedem de dentro e tornam impuro o homem."},{"Id":272,"IdVerse":24,"IdChapter":7,"IdBook":41,"TextVerse":"Em seguida, deixando aquele lugar, foi para a terra de Tiro e de Sidônia. E tendo entrado numa casa, não quis que ninguém o soubesse. Mas não pôde ficar oculto,"},{"Id":273,"IdVerse":25,"IdChapter":7,"IdBook":41,"TextVerse":"pois uma mulher, cuja filha possuía um espírito imundo, logo que soube que ele estava ali, entrou e caiu a seus pés."},{"Id":274,"IdVerse":26,"IdChapter":7,"IdBook":41,"TextVerse":"{Essa mulher era pagã, de origem siro-fenícia.} Ora, ela suplicava-lhe que expelisse de sua filha o demônio."},{"Id":275,"IdVerse":27,"IdChapter":7,"IdBook":41,"TextVerse":"Disse-lhe Jesus: Deixa primeiro que se fartem os filhos, porque não fica bem tomar o pão dos filhos e lançá-lo aos cães."},{"Id":276,"IdVerse":28,"IdChapter":7,"IdBook":41,"TextVerse":"Mas ela respondeu: É verdade, Senhor; mas também os cachorrinhos debaixo da mesa comem das migalhas dos filhos."},{"Id":277,"IdVerse":29,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus respondeu-lhe: Por causa desta palavra, vai-te, que saiu o demônio de tua filha."},{"Id":278,"IdVerse":30,"IdChapter":7,"IdBook":41,"TextVerse":"Voltou ela para casa e achou a menina deitada na cama. O demônio havia saído."},{"Id":279,"IdVerse":31,"IdChapter":7,"IdBook":41,"TextVerse":"Ele deixou de novo as fronteiras de Tiro e foi por Sidônia ao mar da Galiléia, no meio do território da Decápole."},{"Id":280,"IdVerse":32,"IdChapter":7,"IdBook":41,"TextVerse":"Ora, apresentaram-lhe um surdo-mudo, rogando-lhe que lhe impusesse a mão."},{"Id":281,"IdVerse":33,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus tomou-o à parte dentre o povo, pôs-lhe os dedos nos ouvidos e tocou-lhe a língua com saliva."},{"Id":282,"IdVerse":34,"IdChapter":7,"IdBook":41,"TextVerse":"E levantou os olhos ao céu, deu um suspiro e disse-lhe: Éfeta!, que quer dizer abre-te!"},{"Id":283,"IdVerse":35,"IdChapter":7,"IdBook":41,"TextVerse":"No mesmo instante os ouvidos se lhe abriram, a prisão da língua se lhe desfez e ele falava perfeitamente."},{"Id":284,"IdVerse":36,"IdChapter":7,"IdBook":41,"TextVerse":"Proibiu-lhes que o dissessem a alguém. Mas quanto mais lhes proibia, tanto mais o publicavam."},{"Id":285,"IdVerse":37,"IdChapter":7,"IdBook":41,"TextVerse":"E tanto mais se admiravam, dizendo: Ele fez bem todas as coisas. Fez ouvir os surdos e falar os mudos!"},{"Id":286,"IdVerse":1,"IdChapter":8,"IdBook":41,"TextVerse":"Naqueles dias, como fosse novamente numerosa a multidão, enão tivessem o que comer, Jesus convocou os discípulos e lhes disse:"},{"Id":287,"IdVerse":2,"IdChapter":8,"IdBook":41,"TextVerse":"Tenho compaixão deste povo. Já há três dias perseveram comigo e não têm o que comer."},{"Id":288,"IdVerse":3,"IdChapter":8,"IdBook":41,"TextVerse":"Se os despedir em jejum para suas casas, desfalecerão no caminho; e alguns deles vieram de longe!"},{"Id":289,"IdVerse":4,"IdChapter":8,"IdBook":41,"TextVerse":"Seus discípulos responderam-lhe: Como poderá alguém fartá-los de pão aqui no deserto?"},{"Id":290,"IdVerse":5,"IdChapter":8,"IdBook":41,"TextVerse":"Mas ele perguntou-lhes: Quantos pães tendes? Sete, responderam."},{"Id":291,"IdVerse":6,"IdChapter":8,"IdBook":41,"TextVerse":"Mandou então que o povo se assentasse no chão. Tomando os sete pães, deu graças, partiu-os e entregou-os a seus discípulos, para que os distribuíssem e eles os distribuíram ao povo."},{"Id":292,"IdVerse":7,"IdChapter":8,"IdBook":41,"TextVerse":"Tinham também alguns peixinhos. Ele os abençoou e mandou também distribuí-los."},{"Id":293,"IdVerse":8,"IdChapter":8,"IdBook":41,"TextVerse":"Comeram e ficaram fartos, e dos pedaços que sobraram levantaram sete cestos."},{"Id":294,"IdVerse":9,"IdChapter":8,"IdBook":41,"TextVerse":"Ora, os que comeram eram cerca de quatro mil pessoas. Em seguida, Jesus os despediu."},{"Id":295,"IdVerse":10,"IdChapter":8,"IdBook":41,"TextVerse":"E embarcando depois com seus discípulos, foi para o território de Dalmanuta."},{"Id":296,"IdVerse":11,"IdChapter":8,"IdBook":41,"TextVerse":"Vieram os fariseus e puseram-se a disputar com ele e pediram-lhe um sinal do céu, para pô-lo à prova."},{"Id":297,"IdVerse":12,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus, porém, suspirando no seu coração, disse: Por que pede esta geração um sinal? Em verdade vos digo: jamais lhe será dado um sinal."},{"Id":298,"IdVerse":13,"IdChapter":8,"IdBook":41,"TextVerse":"Deixou-os e seguiu de barca para a outra margem."},{"Id":299,"IdVerse":14,"IdChapter":8,"IdBook":41,"TextVerse":"Aconteceu que eles haviam esquecido de levar pães consigo. Na barca havia um único pão."},{"Id":300,"IdVerse":15,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus advertiu-os: Abri os olhos e acautelai-vos do fermento dos fariseus e do fermento de Herodes!"},{"Id":301,"IdVerse":16,"IdChapter":8,"IdBook":41,"TextVerse":"E eles comentavam entre si que era por não terem pão."},{"Id":302,"IdVerse":17,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus percebeu-o e disse-lhes: Por que discutis por não terdes pão? Ainda não tendes refletido nem compreendido? Tendes, pois, o coração insensível?"},{"Id":303,"IdVerse":18,"IdChapter":8,"IdBook":41,"TextVerse":"Tendo olhos, não vedes? E tendo ouvidos, não ouvis? Não vos lembrais mais?"},{"Id":304,"IdVerse":19,"IdChapter":8,"IdBook":41,"TextVerse":"Ao partir eu os cinco pães entre os cinco mil, quantos cestos recolhestes cheios de pedaços? Responderam-lhe: Doze."},{"Id":305,"IdVerse":20,"IdChapter":8,"IdBook":41,"TextVerse":"E quando eu parti os sete pães entre os quatro mil homens, quantos cestos de pedaços levantastes? Sete, responderam-lhe."},{"Id":306,"IdVerse":21,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus disse-lhes: Como é que ainda não entendeis?..."},{"Id":307,"IdVerse":22,"IdChapter":8,"IdBook":41,"TextVerse":"Chegando eles a Betsaida, trouxeram-lhe um cego e suplicaram-lhe que o tocasse."},{"Id":308,"IdVerse":23,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus tomou o cego pela mão e levou-o para fora da aldeia. Pôs-lhe saliva nos olhos e, impondo-lhe as mãos, perguntou-lhe: Vês alguma coisa?"},{"Id":309,"IdVerse":24,"IdChapter":8,"IdBook":41,"TextVerse":"O cego levantou os olhos e respondeu: Vejo os homens como árvores que andam."},{"Id":310,"IdVerse":25,"IdChapter":8,"IdBook":41,"TextVerse":"Em seguida, Jesus lhe impôs as mãos nos olhos e ele começou a ver e ficou curado, de modo que via distintamente de longe."},{"Id":311,"IdVerse":26,"IdChapter":8,"IdBook":41,"TextVerse":"E mandou-o para casa, dizendo-lhe: Não entres nem mesmo na aldeia."},{"Id":312,"IdVerse":27,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus saiu com os seus discípulos para as aldeias de Cesaréia de Filipe, e pelo caminho perguntou-lhes: Quem dizem os homens que eu sou?"},{"Id":313,"IdVerse":28,"IdChapter":8,"IdBook":41,"TextVerse":"Responderam-lhe os discípulos: João Batista; outros, Elias; outros, um dos profetas."},{"Id":314,"IdVerse":29,"IdChapter":8,"IdBook":41,"TextVerse":"Então perguntou-lhes Jesus: E vós, quem dizeis que eu sou? Respondeu Pedro: Tu és o Cristo."},{"Id":315,"IdVerse":30,"IdChapter":8,"IdBook":41,"TextVerse":"E ordenou-lhes severamente que a ninguém dissessem nada a respeito dele."},{"Id":316,"IdVerse":31,"IdChapter":8,"IdBook":41,"TextVerse":"E começou a ensinar-lhes que era necessário que o Filho do homem padecesse muito, fosse rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas, e fosse morto, mas ressuscitasse depois de três dias."},{"Id":317,"IdVerse":32,"IdChapter":8,"IdBook":41,"TextVerse":"E falava-lhes abertamente dessas coisas. Pedro, tomando-o à parte, começou a repreendê-lo."},{"Id":318,"IdVerse":33,"IdChapter":8,"IdBook":41,"TextVerse":"Mas, voltando-se ele, olhou para os seus discípulos e repreendeu a Pedro: Afasta-te de mim, Satanás, porque teus sentimentos não são os de Deus, mas os dos homens."},{"Id":319,"IdVerse":34,"IdChapter":8,"IdBook":41,"TextVerse":"Em seguida, convocando a multidão juntamente com os seus discípulos, disse-lhes: Se alguém me quer seguir, renuncie-se a si mesmo, tome a sua cruz e siga-me."},{"Id":320,"IdVerse":35,"IdChapter":8,"IdBook":41,"TextVerse":"Porque o que quiser salvar a sua vida, perdê-la-á; mas o que perder a sua vida por amor de mim e do Evangelho, salvá-la-á."},{"Id":321,"IdVerse":36,"IdChapter":8,"IdBook":41,"TextVerse":"Pois que aproveitará ao homem ganhar o mundo inteiro, se vier a perder a sua vida?"},{"Id":322,"IdVerse":37,"IdChapter":8,"IdBook":41,"TextVerse":"Ou que dará o homem em troca da sua vida?"},{"Id":323,"IdVerse":38,"IdChapter":8,"IdBook":41,"TextVerse":"Porque, se nesta geração adúltera e pecadora alguém se envergonhar de mim e das minhas palavras, também o Filho do homem se envergonhará dele, quando vier na glória de seu Pai com os seus santos anjos."},{"Id":324,"IdVerse":1,"IdChapter":9,"IdBook":41,"TextVerse":"E dizia-lhes: Em verdade vos digo: dos que aqui se acham, alguns há que não experimentarão a morte, enquanto não virem chegar o Reino de Deus com poder."},{"Id":325,"IdVerse":2,"IdChapter":9,"IdBook":41,"TextVerse":"Seis dias depois, Jesus tomou consigo a Pedro, Tiago e João, e conduziu-os a sós a um alto monte. E"},{"Id":326,"IdVerse":3,"IdChapter":9,"IdBook":41,"TextVerse":"transfigurou-se diante deles. Suas vestes tornaram-se resplandecentes e de uma brancura tal, que nenhum lavadeiro sobre a terra as pode fazer assim tão brancas."},{"Id":327,"IdVerse":4,"IdChapter":9,"IdBook":41,"TextVerse":"Apareceram-lhes Elias e Moisés, e falavam com Jesus."},{"Id":328,"IdVerse":5,"IdChapter":9,"IdBook":41,"TextVerse":"Pedro tomou a palavra: Mestre, é bom para nós estarmos aqui; faremos três tendas: uma para ti, outra para Moisés e outra para Elias."},{"Id":329,"IdVerse":6,"IdChapter":9,"IdBook":41,"TextVerse":"Com efeito, não sabia o que falava, porque estavam sobremaneira atemorizados."},{"Id":330,"IdVerse":7,"IdChapter":9,"IdBook":41,"TextVerse":"Formou-se então uma nuvem que os encobriu com a sua sombra; e da nuvem veio uma voz: Este é o meu Filho muito amado; ouvi-o."},{"Id":331,"IdVerse":8,"IdChapter":9,"IdBook":41,"TextVerse":"E olhando eles logo em derredor, já não viram ninguém, senão só a Jesus com eles."},{"Id":332,"IdVerse":9,"IdChapter":9,"IdBook":41,"TextVerse":"Ao descerem do monte, proibiu-lhes Jesus que contassem a quem quer que fosse o que tinham visto, até que o Filho do homem houvesse ressurgido dos mortos."},{"Id":333,"IdVerse":10,"IdChapter":9,"IdBook":41,"TextVerse":"E guardaram esta recomendação consigo, perguntando entre si o que significaria: Ser ressuscitado dentre os mortos."},{"Id":334,"IdVerse":11,"IdChapter":9,"IdBook":41,"TextVerse":"Depois lhe perguntaram: Por que dizem os fariseus e os escribas que primeiro deve voltar Elias?"},{"Id":335,"IdVerse":12,"IdChapter":9,"IdBook":41,"TextVerse":"Respondeu-lhes: Elias deve voltar primeiro e restabelecer tudo em ordem. Como então está escrito acerca do Filho do homem que deve padecer muito e ser desprezado?"},{"Id":336,"IdVerse":13,"IdChapter":9,"IdBook":41,"TextVerse":"Mas digo-vos que também Elias já voltou e fizeram-lhe sofrer tudo quanto quiseram, como está escrito dele."},{"Id":337,"IdVerse":14,"IdChapter":9,"IdBook":41,"TextVerse":"Depois, aproximando-se dos discípulos, viu ao redor deles grande multidão, e os escribas a discutir com eles."},{"Id":338,"IdVerse":15,"IdChapter":9,"IdBook":41,"TextVerse":"Todo aquele povo, vendo de surpresa Jesus, acorreu a ele para saudá-lo."},{"Id":339,"IdVerse":16,"IdChapter":9,"IdBook":41,"TextVerse":"Ele lhes perguntou: Que estais discutindo com eles?"},{"Id":340,"IdVerse":17,"IdChapter":9,"IdBook":41,"TextVerse":"Respondeu um homem dentre a multidão: Mestre, eu te trouxe meu filho, que tem um espírito mudo."},{"Id":341,"IdVerse":18,"IdChapter":9,"IdBook":41,"TextVerse":"Este, onde quer que o apanhe, lança-o por terra e ele espuma, range os dentes e fica endurecido. Roguei a teus discípulos que o expelissem, mas não o puderam."},{"Id":342,"IdVerse":19,"IdChapter":9,"IdBook":41,"TextVerse":"Respondeu-lhes Jesus: Ó geração incrédula, até quando estarei convosco? Até quando vos hei de aturar? Trazei-mo cá!"},{"Id":343,"IdVerse":20,"IdChapter":9,"IdBook":41,"TextVerse":"Eles lho trouxeram. Assim que o menino avistou Jesus, o espírito o agitou fortemente. Caiu por terra e revolvia-se espumando."},{"Id":344,"IdVerse":21,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus perguntou ao pai: Há quanto tempo lhe acontece isto? Desde a infância, respondeu-lhe."},{"Id":345,"IdVerse":22,"IdChapter":9,"IdBook":41,"TextVerse":"E o tem lançado muitas vezes ao fogo e à água, para o matar. Se tu, porém, podes alguma coisa, ajuda-nos, compadece-te de nós!"},{"Id":346,"IdVerse":23,"IdChapter":9,"IdBook":41,"TextVerse":"Disse-lhe Jesus: Se podes alguma coisa!... Tudo é possível ao que crê."},{"Id":347,"IdVerse":24,"IdChapter":9,"IdBook":41,"TextVerse":"Imediatamente exclamou o pai do menino: Creio! Vem em socorro à minha falta de fé!"},{"Id":348,"IdVerse":25,"IdChapter":9,"IdBook":41,"TextVerse":"Vendo Jesus que o povo afluía, intimou o espírito imundo e disse-lhe: Espírito mudo e surdo, eu te ordeno: sai deste menino e não tornes a entrar nele."},{"Id":349,"IdVerse":26,"IdChapter":9,"IdBook":41,"TextVerse":"E, gritando e maltratando-o extremamente, saiu. O menino ficou como morto, de modo que muitos diziam: Morreu..."},{"Id":350,"IdVerse":27,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus, porém, tomando-o pela mão, ergueu-o e ele levantou-se."},{"Id":351,"IdVerse":28,"IdChapter":9,"IdBook":41,"TextVerse":"Depois de entrar em casa, os seus discípulos perguntaram-lhe em particular: Por que não pudemos nós expeli-lo?"},{"Id":352,"IdVerse":29,"IdChapter":9,"IdBook":41,"TextVerse":"Ele disse-lhes: Esta espécie de demônios não se pode expulsar senão pela oração."},{"Id":353,"IdVerse":30,"IdChapter":9,"IdBook":41,"TextVerse":"Tendo partido dali, atravessaram a Galiléia. Não queria, porém, que ninguém o soubesse."},{"Id":354,"IdVerse":31,"IdChapter":9,"IdBook":41,"TextVerse":"E ensinava os seus discípulos: O Filho do homem será entregue nas mãos dos homens, e matá-lo-ão; e ressuscitará três dias depois de sua morte."},{"Id":355,"IdVerse":32,"IdChapter":9,"IdBook":41,"TextVerse":"Mas não entendiam estas palavras; e tinham medo de lho perguntar."},{"Id":356,"IdVerse":33,"IdChapter":9,"IdBook":41,"TextVerse":"Em seguida, voltaram para Cafarnaum. Quando já estava em casa, Jesus perguntou-lhes: De que faláveis pelo caminho?"},{"Id":357,"IdVerse":34,"IdChapter":9,"IdBook":41,"TextVerse":"Mas eles calaram-se, porque pelo caminho haviam discutido entre si qual deles seria o maior."},{"Id":358,"IdVerse":35,"IdChapter":9,"IdBook":41,"TextVerse":"Sentando-se, chamou os Doze e disse-lhes: Se alguém quer ser o primeiro, seja o último de todos e o servo de todos."},{"Id":359,"IdVerse":36,"IdChapter":9,"IdBook":41,"TextVerse":"E tomando um menino, colocou-o no meio deles; abraçou-o e disse-lhes:"},{"Id":360,"IdVerse":37,"IdChapter":9,"IdBook":41,"TextVerse":"Todo o que recebe um destes meninos em meu nome, a mim é que recebe; e todo o que recebe a mim, não me recebe, mas aquele que me enviou."},{"Id":361,"IdVerse":38,"IdChapter":9,"IdBook":41,"TextVerse":"João disse-lhe: Mestre, vimos alguém, que não nos segue, expulsar demônios em teu nome, e lho proibimos."},{"Id":362,"IdVerse":39,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus, porém, disse-lhe: Não lho proibais, porque não há ninguém que faça um prodígio em meu nome e em seguida possa falar mal de mim."},{"Id":363,"IdVerse":40,"IdChapter":9,"IdBook":41,"TextVerse":"Pois quem não é contra nós, é a nosso favor."},{"Id":364,"IdVerse":41,"IdChapter":9,"IdBook":41,"TextVerse":"E quem vos der de beber um copo de água porque sois de Cristo, digo-vos em verdade: não perderá a sua recompensa."},{"Id":365,"IdVerse":42,"IdChapter":9,"IdBook":41,"TextVerse":"Mas todo o que fizer cair no pecado a um destes pequeninos que crêem em mim, melhor lhe fora que uma pedra de moinho lhe fosse posta ao pescoço e o lançassem ao mar!"},{"Id":366,"IdVerse":43,"IdChapter":9,"IdBook":41,"TextVerse":"Se a tua mão for para ti ocasião de queda, corta-a; melhor te é entrares na vida aleijado do que, tendo duas mãos, ires para a geena, para o fogo inextinguível"},{"Id":367,"IdVerse":44,"IdChapter":9,"IdBook":41,"TextVerse":"{onde o seu verme não morre e o fogo não se apaga}."},{"Id":368,"IdVerse":45,"IdChapter":9,"IdBook":41,"TextVerse":"Se o teu pé for para ti ocasião de queda, corta-o fora; melhor te é entrares coxo na vida eterna do que, tendo dois pés, seres lançado à geena do fogo inextinguível"},{"Id":369,"IdVerse":46,"IdChapter":9,"IdBook":41,"TextVerse":"{onde o seu verme não morre e o fogo não se apaga}."},{"Id":370,"IdVerse":47,"IdChapter":9,"IdBook":41,"TextVerse":"Se o teu olho for para ti ocasião de queda, arranca-o; melhor te é entrares com um olho de menos no Reino de Deus do que, tendo dois olhos, seres lançado à geena do fogo,"},{"Id":371,"IdVerse":48,"IdChapter":9,"IdBook":41,"TextVerse":"onde o seu verme não morre e o fogo não se apaga."},{"Id":372,"IdVerse":49,"IdChapter":9,"IdBook":41,"TextVerse":"Porque todo homem será salgado pelo fogo."},{"Id":373,"IdVerse":50,"IdChapter":9,"IdBook":41,"TextVerse":"O sal é uma boa coisa; mas se ele se tornar insípido, com que lhe restituireis o sabor? Tende sal em vós e vivei em paz uns com os outros."},{"Id":374,"IdVerse":1,"IdChapter":10,"IdBook":41,"TextVerse":"Saindo dali, ele foi para a região da Judéia, além do Jordão. As multidões voltaram a segui-lo pelo caminho e de novo ele pôs-se a ensiná-las, como era seu costume."},{"Id":375,"IdVerse":2,"IdChapter":10,"IdBook":41,"TextVerse":"Chegaram os fariseus e perguntaram-lhe, para o pôr à prova, se era permitido ao homem repudiar sua mulher."},{"Id":376,"IdVerse":3,"IdChapter":10,"IdBook":41,"TextVerse":"Ele respondeu-lhes: &quot;Que vos ordenou Moisés?&quot;"},{"Id":377,"IdVerse":4,"IdChapter":10,"IdBook":41,"TextVerse":"Eles responderam: &quot;Moisés permitiu escrever carta de divórcio e despedir a mulher.&quot;"},{"Id":378,"IdVerse":5,"IdChapter":10,"IdBook":41,"TextVerse":"Continuou Jesus: &quot;Foi devido à dureza do vosso coração que ele vos deu essa lei;"},{"Id":379,"IdVerse":6,"IdChapter":10,"IdBook":41,"TextVerse":"mas, no princípio da criação, Deus os fez homem e mulher."},{"Id":380,"IdVerse":7,"IdChapter":10,"IdBook":41,"TextVerse":"Por isso, deixará o homem pai e mãe e se unirá à sua mulher;"},{"Id":381,"IdVerse":8,"IdChapter":10,"IdBook":41,"TextVerse":"e os dois não serão senão uma só carne. Assim, já não são dois, mas uma só carne."},{"Id":382,"IdVerse":9,"IdChapter":10,"IdBook":41,"TextVerse":"Não separe, pois, o homem o que Deus uniu.&quot;"},{"Id":383,"IdVerse":10,"IdChapter":10,"IdBook":41,"TextVerse":"Em casa, os discípulos fizeram-lhe perguntas sobre o mesmo assunto."},{"Id":384,"IdVerse":11,"IdChapter":10,"IdBook":41,"TextVerse":"E ele disse-lhes: &quot;Quem repudia sua mulher e se casa com outra, comete adultério contra a primeira."},{"Id":385,"IdVerse":12,"IdChapter":10,"IdBook":41,"TextVerse":"E se a mulher repudia o marido e se casa com outro, comete adultério.&quot;"},{"Id":386,"IdVerse":13,"IdChapter":10,"IdBook":41,"TextVerse":"Apresentaram-lhe então crianças para que as tocasse; mas os discípulos repreendiam os que as apresentavam."},{"Id":387,"IdVerse":14,"IdChapter":10,"IdBook":41,"TextVerse":"Vendo-o, Jesus indignou-se e disse-lhes: &quot;Deixai vir a mim os pequequinos e não os impeçais, porque o Reino de Deus é daqueles que se lhes assemelham."},{"Id":388,"IdVerse":15,"IdChapter":10,"IdBook":41,"TextVerse":"Em verdade vos digo: todo o que não receber o Reino de Deus com a mentalidade de uma criança, nele não entrará.&quot;"},{"Id":389,"IdVerse":16,"IdChapter":10,"IdBook":41,"TextVerse":"Em seguida, ele as abraçou e as abençoou, impondo-lhes as mãos."},{"Id":390,"IdVerse":17,"IdChapter":10,"IdBook":41,"TextVerse":"Tendo ele saído para se pôr a caminho, veio alguém correndo e, dobrando os joelhos diante dele, suplicou-lhe: &quot;Bom Mestre, que farei para alcançara vida eterna?&quot;"},{"Id":391,"IdVerse":18,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus disse-lhe: &quot;Por que me chamas bom? Só Deus é bom."},{"Id":392,"IdVerse":19,"IdChapter":10,"IdBook":41,"TextVerse":"Conheces os mandamentos: não mates; não cometas adultério; não furtes; não digas falso testemunho; não cometas fraudes; honra pai e mãe.&quot;"},{"Id":393,"IdVerse":20,"IdChapter":10,"IdBook":41,"TextVerse":"Ele respondeu-lhe: &quot;Mestre, tudo isto tenho observado desde a minha mocidade.&quot;"},{"Id":394,"IdVerse":21,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus fixou nele o olhar, amou-o e disse-lhe: &quot;Uma só coisa te falta; vai, vende tudo o que tens e dá-o aos pobres e terás um tesouro no céu. Depois, vem e segue-me."},{"Id":395,"IdVerse":22,"IdChapter":10,"IdBook":41,"TextVerse":"Ele entristeceu-se com estas palavras e foi-se todo abatido, porque possuía muitos bens."},{"Id":396,"IdVerse":23,"IdChapter":10,"IdBook":41,"TextVerse":"E, olhando Jesus em derredor, disse a seus discípulos: &quot;Quão dificilmente entrarão no Reino de Deus os ricos!&quot;"},{"Id":397,"IdVerse":24,"IdChapter":10,"IdBook":41,"TextVerse":"Os discípulos ficaram assombrados com suas palavras. Mas Jesus replicou: &quot;Filhinhos, quão difícil é entrarem no Reino de Deus os que põem a sua confiança nas riquezas!"},{"Id":398,"IdVerse":25,"IdChapter":10,"IdBook":41,"TextVerse":"É mais fácil passar o camelo pelo fundo de uma agulha do que entrar o rico no Reino de Deus.&quot;"},{"Id":399,"IdVerse":26,"IdChapter":10,"IdBook":41,"TextVerse":"Eles ainda mais se admiravam, dizendo a si próprios: &quot;Quem pode então salvar-se?&quot;"},{"Id":400,"IdVerse":27,"IdChapter":10,"IdBook":41,"TextVerse":"Olhando Jesus para eles, disse: &quot;Aos homens isto é impossível, mas não a Deus; pois a Deus tudo é possível."},{"Id":401,"IdVerse":28,"IdChapter":10,"IdBook":41,"TextVerse":"Pedro começou a dizer-lhe: &quot;Eis que deixamos tudo e te seguimos.&quot;"},{"Id":402,"IdVerse":29,"IdChapter":10,"IdBook":41,"TextVerse":"Respondeu-lhe Jesus. &quot;Em verdade vos digo: ninguém há que tenha deixado casa ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou terras por causa de mim e por causa do Evangelho"},{"Id":403,"IdVerse":30,"IdChapter":10,"IdBook":41,"TextVerse":"que não receba, já neste século, cem vezes mais casas, irmãos, irmãs, mães, filhos e terras, com perseguições e no século vindouro a vida eterna."},{"Id":404,"IdVerse":31,"IdChapter":10,"IdBook":41,"TextVerse":"Muitos dos primeiros serão os últimos, e dos últimos serão os primeiros.&quot;"},{"Id":405,"IdVerse":32,"IdChapter":10,"IdBook":41,"TextVerse":"Estavam a caminho de Jerusalém e Jesus ia adiante deles. Estavam perturbados e o seguiam com medo. E tomando novamente a si os Doze, começou a predizer-lhes as coisas que lhe haviam de acontecer:"},{"Id":406,"IdVerse":33,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;Eis que subimos a Jerusalém e o Filho do homem será entregue aos príncipes dos sacerdotes e aos escribas; condená-lo-ão à morte e entregá-lo-ão aos gentios."},{"Id":407,"IdVerse":34,"IdChapter":10,"IdBook":41,"TextVerse":"Escarnecerão dele, cuspirão nele, açoitá-lo-ão, e hão de matá-lo; mas ao terceiro dia ele ressurgirá."},{"Id":408,"IdVerse":35,"IdChapter":10,"IdBook":41,"TextVerse":"Aproximaram-se de; Jesus Tiago e João, filhos de Zebedeu, e disseram-lhe: &quot;Mestre, queremos que nos concedas tudo o que te pedirmos.&quot;"},{"Id":409,"IdVerse":36,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;Que quereis que vos faça?&quot;"},{"Id":410,"IdVerse":37,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;Concede-nos que nos sentemos na tua glória, um à tua direita e outro à tua esquerda.&quot;"},{"Id":411,"IdVerse":38,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;Não sabeis o que pedis, retorquiu Jesus. Podeis vós beber o cálice que eu vou beber, ou ser batizados no batismo em que eu vou ser batizado?&quot;"},{"Id":412,"IdVerse":39,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;Podemos&quot;, asseguraram eles. Jesus prosseguiu: &quot;Vós bebereis o cálice que eu devo beber e sereis batizados no batismo em que eu devo ser batizado."},{"Id":413,"IdVerse":40,"IdChapter":10,"IdBook":41,"TextVerse":"Mas, quanto ao assentardes à minha direita ou à minha esquerda, isto não depende de mim: o lugar compete àqueles a quem está destinado.&quot;"},{"Id":414,"IdVerse":41,"IdChapter":10,"IdBook":41,"TextVerse":"Ouvindo isto, os outros dez começaram a indignar-se contra Tiago e João."},{"Id":415,"IdVerse":42,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus chamou-os e deu-lhes esta lição: &quot;Sabeis que os que são considerados chefes das nações dominam sobre elas e os seus intendentes exercem poder sobre elas."},{"Id":416,"IdVerse":43,"IdChapter":10,"IdBook":41,"TextVerse":"Entre vós, porém, não será assim: todo o que quiser tornar-se grande entre vós, seja o vosso servo;"},{"Id":417,"IdVerse":44,"IdChapter":10,"IdBook":41,"TextVerse":"e todo o que entre vós quiser ser o primeiro, seja escravo de todos."},{"Id":418,"IdVerse":45,"IdChapter":10,"IdBook":41,"TextVerse":"Porque o Filho do homem não veio para ser servido, mas para servir e dar a sua vida em redenção por muitos.&quot;"},{"Id":419,"IdVerse":46,"IdChapter":10,"IdBook":41,"TextVerse":"Chegaram a Jericó. Ao sair dali Jesus, seus discípulos e numerosa multidão, estava sentado à beira do caminho, mendigando, Bartimeu, que era cego, filho de Timeu."},{"Id":420,"IdVerse":47,"IdChapter":10,"IdBook":41,"TextVerse":"Sabendo que era Jesus de Nazaré, começou a gritar: &quot;Jesus, filho de Davi, em compaixão de mim!&quot;"},{"Id":421,"IdVerse":48,"IdChapter":10,"IdBook":41,"TextVerse":"Muitos o repreendiam, para que se calasse, mas ele gritava ainda mais alto: &quot;Filho de Davi, tem compaixão de mim!&quot;"},{"Id":422,"IdVerse":49,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus parou e disse: &quot;Chamai-o&quot; Chamaram o cego, dizendo-lhe: &quot;Coragem! Levanta-te, ele te chama.&quot;"},{"Id":423,"IdVerse":50,"IdChapter":10,"IdBook":41,"TextVerse":"Lançando fora a capa, o cego ergueu-se dum salto e foi ter com ele."},{"Id":424,"IdVerse":51,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus, tomando a palavra, perguntou-lhe: &quot;Que queres que te faça? Rabôni, respondeu-lhe o cego, que eu veja!"},{"Id":425,"IdVerse":52,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus disse-lhe: Vai, a tua fé te salvou.&quot; No mesmo instante, ele recuperou a vista e foi seguindo Jesus pelo caminho."},{"Id":426,"IdVerse":1,"IdChapter":11,"IdBook":41,"TextVerse":"Jesus e seus discípulos aproximavam-se de Jerusalém e chegaram aos arredores de Betfagé e de Betânia, perto do monte das Oliveiras. Desse lugar Jesus enviou dois dos seus discípulos,"},{"Id":427,"IdVerse":2,"IdChapter":11,"IdBook":41,"TextVerse":"dizendo-lhes: &quot;Ide à aldeia que está defronte de vós e, logo ao entrardes nela, achareis preso um jumentinho, em que não montou ainda homem algum; desprendei-o e trazei-mo."},{"Id":428,"IdVerse":3,"IdChapter":11,"IdBook":41,"TextVerse":"E se alguém vos perguntar: Que fazeis?, dizei: O Senhor precisa dele, mas daqui a pouco o devolverá.&quot;"},{"Id":429,"IdVerse":4,"IdChapter":11,"IdBook":41,"TextVerse":"Indo eles, acharam o jumentinho atado fora, diante duma porta, na curva do caminho. Iam-no desprendendo,"},{"Id":430,"IdVerse":5,"IdChapter":11,"IdBook":41,"TextVerse":"quando alguns dos que ali estavam perguntaram: &quot;Ei, que estais fazendo? Por que soltais o jumentinho?&quot;"},{"Id":431,"IdVerse":6,"IdChapter":11,"IdBook":41,"TextVerse":"Responderam como Jesus lhes havia ordenado; e deixaram-no levar."},{"Id":432,"IdVerse":7,"IdChapter":11,"IdBook":41,"TextVerse":"Conduziram a Jesus o jumentinho, cobriram-no com seus mantos, e Jesus montou nele."},{"Id":433,"IdVerse":8,"IdChapter":11,"IdBook":41,"TextVerse":"Muitos estendiam seus mantos no caminho; outros cortavam ramos das árvores e espalhavam-nos, pelo chão."},{"Id":434,"IdVerse":9,"IdChapter":11,"IdBook":41,"TextVerse":"Tanto os que precediam como os que iam atrás clamavam: &quot;Hosana! Bendito o que vem em nome do Senhor!"},{"Id":435,"IdVerse":10,"IdChapter":11,"IdBook":41,"TextVerse":"O Bendito o Rei?.que vai começar, o reino de Davi, nosso pai! Hosana no mais alto dos céus!&quot;"},{"Id":436,"IdVerse":11,"IdChapter":11,"IdBook":41,"TextVerse":"Jesus entrou em Jerusalém e dirigiu-se ao templo. Aí lançou-os olhos para tudo o que o cercava. Depois, como já fosse tarde, voltou para Betânia com os Doze."},{"Id":437,"IdVerse":12,"IdChapter":11,"IdBook":41,"TextVerse":"No outro dia, ao saírem de Betãnia, Jesus teve fome."},{"Id":438,"IdVerse":13,"IdChapter":11,"IdBook":41,"TextVerse":"Avistou de longe uma figueira coberta de folhas e foi ver se encontrava nela algum fruto. Aproximou-se da árvore, mas só encontrou folhas pois não era tempo de figos."},{"Id":439,"IdVerse":14,"IdChapter":11,"IdBook":41,"TextVerse":"E disse à figueira: &quot;Jamais alguém coma fruto de ti!&quot; E os discípulos ouviram esta maldição."},{"Id":440,"IdVerse":15,"IdChapter":11,"IdBook":41,"TextVerse":"Chegaram a Jerusalém e Jesus entrou no templo. E começou a expulsar os que no templo vendiam e compravam; derrubou as mesas dos trocadores de moedas e as cadeiras dos que vendiam pombas."},{"Id":441,"IdVerse":16,"IdChapter":11,"IdBook":41,"TextVerse":"Não consentia que ninguém transportasse algum objeto pelo templo."},{"Id":442,"IdVerse":17,"IdChapter":11,"IdBook":41,"TextVerse":"E ensinava-lhes nestes termos: &quot;`Não está porventura escrito: A minha casa chamar-se-á casa de oração para todas as nações {Is 56,7}? Mas vós fizestes dela um covil de ladrões {Jr 7,11}."},{"Id":443,"IdVerse":18,"IdChapter":11,"IdBook":41,"TextVerse":"Os príncipes dos sacerdotes e os escribas ouviram-no e procuravam um modo de o matar. Temiam-no, porque todo o povo se admirava da sua doutrina."},{"Id":444,"IdVerse":19,"IdChapter":11,"IdBook":41,"TextVerse":"Quando já era tarde, saíram da cidade."},{"Id":445,"IdVerse":20,"IdChapter":11,"IdBook":41,"TextVerse":"No dia seguinte pela manhã, ao passarem junto da figueira, viram que ela secara até a raiz."},{"Id":446,"IdVerse":21,"IdChapter":11,"IdBook":41,"TextVerse":"Pedro lembrou-se do que se tinha passado na véspera e disse a Jesus: &quot;`Olha, Mestre, como secou a figueira que amaldiçoaste!&quot;"},{"Id":447,"IdVerse":22,"IdChapter":11,"IdBook":41,"TextVerse":"Respondeu-lhes Jesus: &quot;Tende fé em Deus."},{"Id":448,"IdVerse":23,"IdChapter":11,"IdBook":41,"TextVerse":"Em verdade vos declaro: todo o que disser a este monte: Levanta-te e lança-te ao mar, se não duvidar no seu coração, mas acreditar que sucederá tudo o que disser, obterá esse milagre."},{"Id":449,"IdVerse":24,"IdChapter":11,"IdBook":41,"TextVerse":"Por isso vos digo: tudo o que pedirdes na oração, crede que o tendes recebido, e ser-vos-á dado."},{"Id":450,"IdVerse":25,"IdChapter":11,"IdBook":41,"TextVerse":"E quando vos puserdes de pé para orar, perdoai, se tiverdes algum ressentimento contra alguém, para que também vosso Pai, que está nos céus, vos perdoe os vossos pecados. {"},{"Id":451,"IdVerse":26,"IdChapter":11,"IdBook":41,"TextVerse":"Mas se não perdoardes, tampouco vosso Pai que está nos céus vos perdoará os vossos pecados.}&quot;"},{"Id":452,"IdVerse":27,"IdChapter":11,"IdBook":41,"TextVerse":"Jesus e seus discípulos voltaram outra vez a Jerusalém. E andando Jesus pelo templo, acercaram-se dele os príncipes dos sacerdotes, os escribas e os anciãos,"},{"Id":453,"IdVerse":28,"IdChapter":11,"IdBook":41,"TextVerse":"e perguntaram-lhe: &quot;Com que direito fazes isto? Quem te deu autoridade para fazer essas coisas?&quot;"},{"Id":454,"IdVerse":29,"IdChapter":11,"IdBook":41,"TextVerse":"Jesus respondeu-lhes: &quot;Também eu vos farei uma pergunta; respondei-ma, e dir-vos-ei com que direito faço essas coisas."},{"Id":455,"IdVerse":30,"IdChapter":11,"IdBook":41,"TextVerse":"O batismo de João vinha do céu ou dos homens? Respondei-me.&quot;"},{"Id":456,"IdVerse":31,"IdChapter":11,"IdBook":41,"TextVerse":"E discorriam lá consigo: &quot;Se dissermos: Do céu, ele dirá: Por que razão, pois, não crestes nele?"},{"Id":457,"IdVerse":32,"IdChapter":11,"IdBook":41,"TextVerse":"Se, ao contrário, dissermos: Dos homens, tememos o povo.&quot; Com efeito, tinham medo do povo, porque todos julgavam ser João deveras um profeta."},{"Id":458,"IdVerse":33,"IdChapter":11,"IdBook":41,"TextVerse":"Responderam a Jesus: &quot;Não o sabemos.&quot; &quot;E eu tampouco vos direi, disse Jesus, com que direito faço estas coisas.&quot;"},{"Id":459,"IdVerse":1,"IdChapter":12,"IdBook":41,"TextVerse":"E começou a falar-lhes em parábolas. Um homem plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar, edificou uma torre, arrendou-a a vinhateiros e ausentou-se daquela terra."},{"Id":460,"IdVerse":2,"IdChapter":12,"IdBook":41,"TextVerse":"A seu tempo enviou aos vinhateiros um servo, para receber deles uma parte do produto da vinha."},{"Id":461,"IdVerse":3,"IdChapter":12,"IdBook":41,"TextVerse":"Ora, eles prenderam-no, feriram-no e reenviaram-no de mãos vazias."},{"Id":462,"IdVerse":4,"IdChapter":12,"IdBook":41,"TextVerse":"Enviou-lhes de novo outro servo; também este feriram na cabeça e o cobriram de afrontas."},{"Id":463,"IdVerse":5,"IdChapter":12,"IdBook":41,"TextVerse":"O senhor enviou-lhes ainda um terceiro, mas o mataram. E enviou outros mais, dos quais feriram uns e mataram outros."},{"Id":464,"IdVerse":6,"IdChapter":12,"IdBook":41,"TextVerse":"Restava-lhe ainda seu filho único, a quem muito amava. Enviou-o também por último a ir ter com eles, dizendo: Terão respeito a meu filho!..."},{"Id":465,"IdVerse":7,"IdChapter":12,"IdBook":41,"TextVerse":"Os vinhateiros, porém, disseram uns aos outros: Este é o herdeiro! Vinde, matemo-lo e será nossa a herança!"},{"Id":466,"IdVerse":8,"IdChapter":12,"IdBook":41,"TextVerse":"Agarrando-o, mataram-no e lançaram-no fora da vinha."},{"Id":467,"IdVerse":9,"IdChapter":12,"IdBook":41,"TextVerse":"Que fará, pois, o senhor da vinha? Virá e exterminará os vinhateiros e dará a vinha a outro."},{"Id":468,"IdVerse":10,"IdChapter":12,"IdBook":41,"TextVerse":"Nunca lestes estas palavras da Escritura: A pedra que os construtores rejeitaram veio a tornar-se pedra angular."},{"Id":469,"IdVerse":11,"IdChapter":12,"IdBook":41,"TextVerse":"Isto é obra do Senhor, e ela é admirável aos nossos olhos {Sal 117,22s}?"},{"Id":470,"IdVerse":12,"IdChapter":12,"IdBook":41,"TextVerse":"Procuravam prendê-lo, mas temiam o povo; porque tinham entendido que a respeito deles dissera esta parábola. E deixando-o, retiraram-se."},{"Id":471,"IdVerse":13,"IdChapter":12,"IdBook":41,"TextVerse":"Enviaram-lhe alguns fariseus e herodianos, para que o apanhassem em alguma palavra."},{"Id":472,"IdVerse":14,"IdChapter":12,"IdBook":41,"TextVerse":"Aproximaram-se dele e disseram-lhe: Mestre, sabemos que és sincero e que não lisonjeias a ninguém; porque não olhas para as aparências dos homens, mas ensinas o caminho de Deus segundo a verdade. É permitido que se pague o imposto a César ou não? Devemos ou não pagá-lo?"},{"Id":473,"IdVerse":15,"IdChapter":12,"IdBook":41,"TextVerse":"Conhecendo-lhes a hipocrisia, respondeu-lhes Jesus: Por que me quereis armar um laço? Mostrai-me um denário."},{"Id":474,"IdVerse":16,"IdChapter":12,"IdBook":41,"TextVerse":"Apresentaram-lho. E ele perguntou-lhes: De quem é esta imagem e a inscrição? De César, responderam-lhe."},{"Id":475,"IdVerse":17,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus então lhes replicou. Dai, pois, a César o que é de César e a Deus o que é de Deus. E admiravam-se dele."},{"Id":476,"IdVerse":18,"IdChapter":12,"IdBook":41,"TextVerse":"Ora, vieram ter com ele os saduceus, que afirmam não haver ressurreição, e perguntaram-lhe:"},{"Id":477,"IdVerse":19,"IdChapter":12,"IdBook":41,"TextVerse":"Mestre, Moisés prescreveu-nos: Se morrer o irmão de alguém, e deixar mulher sem filhos, seu irmão despo-se a viúva e suscite posteridade a seu irmão."},{"Id":478,"IdVerse":20,"IdChapter":12,"IdBook":41,"TextVerse":"Ora, havia sete irmãos; o primeiro casou e morreu sem deixar descendência."},{"Id":479,"IdVerse":21,"IdChapter":12,"IdBook":41,"TextVerse":"Então o segundo desposou a viúva, e morreu sem deixar posteridade. Do mesmo modo o terceiro."},{"Id":480,"IdVerse":22,"IdChapter":12,"IdBook":41,"TextVerse":"E assim tomaram-na os sete, e não deixaram filhos. Por último, morreu também a mulher."},{"Id":481,"IdVerse":23,"IdChapter":12,"IdBook":41,"TextVerse":"Na ressurreição, a quem destes pertencerá a mulher? Pois os sete a tiveram por mulher."},{"Id":482,"IdVerse":24,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus respondeu-lhes: Errais, não compreendendo as Escrituras nem o poder de Deus."},{"Id":483,"IdVerse":25,"IdChapter":12,"IdBook":41,"TextVerse":"Na ressurreição dos mortos, os homens não tomarão mulheres, nem as mulheres, maridos, mas serão como os anjos nos céus."},{"Id":484,"IdVerse":26,"IdChapter":12,"IdBook":41,"TextVerse":"Mas quanto à ressurreição dos mortos, não lestes no livro de Moisés como Deus lhe falou da sarça, dizendo: Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó {Êx 3, 6}?"},{"Id":485,"IdVerse":27,"IdChapter":12,"IdBook":41,"TextVerse":"Ele não é Deus de mortos, senão de vivos. Portanto, estais muito errados."},{"Id":486,"IdVerse":28,"IdChapter":12,"IdBook":41,"TextVerse":"Achegou-se dele um dos escribas que os ouvira discutir e, vendo que lhes respondera bem, indagou dele: Qual é o primeiro de todos os mandamentos?"},{"Id":487,"IdVerse":29,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus respondeu-lhe: O primeiro de todos os mandamentos é este: Ouve, Israel, o Senhor nosso Deus é o único Senhor;"},{"Id":488,"IdVerse":30,"IdChapter":12,"IdBook":41,"TextVerse":"amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de todo o teu espírito e de todas as tuas forças."},{"Id":489,"IdVerse":31,"IdChapter":12,"IdBook":41,"TextVerse":"Eis aqui o segundo: Amarás o teu próximo como a ti mesmo. Outro mandamento maior do que estes não existe."},{"Id":490,"IdVerse":32,"IdChapter":12,"IdBook":41,"TextVerse":"Disse-lhe o escriba: Perfeitamente, Mestre, disseste bem que Deus é um só e que não há outro além dele."},{"Id":491,"IdVerse":33,"IdChapter":12,"IdBook":41,"TextVerse":"E amá-lo de todo o coração, de todo o pensamento, de toda a alma e de todas as forças, e amar o próximo como a si mesmo, excede a todos os holocaustos e sacrifícios."},{"Id":492,"IdVerse":34,"IdChapter":12,"IdBook":41,"TextVerse":"Vendo Jesus que ele falara sabiamente, disse-lhe: Não estás longe do Reino de Deus. E já ninguém ousava fazer-lhe perguntas."},{"Id":493,"IdVerse":35,"IdChapter":12,"IdBook":41,"TextVerse":"Continuava Jesus a ensinar no templo e propôs esta questão: Como dizem os escribas que Cristo é o filho de Davi?"},{"Id":494,"IdVerse":36,"IdChapter":12,"IdBook":41,"TextVerse":"Pois o mesmo Davi diz, inspirado pelo Espírito Santo: Disse o Senhor a meu Senhor: senta-te à minha direita, até que eu ponha os teus inimigos sob os teus pés {Sal 109,1}."},{"Id":495,"IdVerse":37,"IdChapter":12,"IdBook":41,"TextVerse":"Ora, se o próprio Davi o chama Senhor, como então é ele seu filho? E a grande multidão ouvia-o com satisfação."},{"Id":496,"IdVerse":38,"IdChapter":12,"IdBook":41,"TextVerse":"Ele lhes dizia em sua doutrina: Guardai-vos dos escribas que gostam de andar com roupas compridas, de ser cumprimentados nas praças públicas"},{"Id":497,"IdVerse":39,"IdChapter":12,"IdBook":41,"TextVerse":"e de sentar-se nas primeiras cadeiras nas sinagogas e nos primeiros lugares nos banquetes."},{"Id":498,"IdVerse":40,"IdChapter":12,"IdBook":41,"TextVerse":"Eles devoram os bens das viúvas e dão aparência de longas orações. Estes terão um juízo mais rigoroso."},{"Id":499,"IdVerse":41,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus sentou-se defronte do cofre de esmola e observava como o povo deitava dinheiro nele; muitos ricos depositavam grandes quantias."},{"Id":500,"IdVerse":42,"IdChapter":12,"IdBook":41,"TextVerse":"Chegando uma pobre viúva, lançou duas pequenas moedas, no valor de apenas um quadrante."},{"Id":501,"IdVerse":43,"IdChapter":12,"IdBook":41,"TextVerse":"E ele chamou os seus discípulos e disse-lhes: Em verdade vos digo: esta pobre viúva deitou mais do que todos os que lançaram no cofre,"},{"Id":502,"IdVerse":44,"IdChapter":12,"IdBook":41,"TextVerse":"porque todos deitaram do que tinham em abundância; esta, porém, pôs, da sua indigência, tudo o que tinha para o seu sustento."},{"Id":503,"IdVerse":1,"IdChapter":13,"IdBook":41,"TextVerse":"Saindo Jesus do templo, disse-lhe um dos seus discípulos:Mestre, olha que pedras e que construções!"},{"Id":504,"IdVerse":2,"IdChapter":13,"IdBook":41,"TextVerse":"Jesus replicou-lhe: Vês este grande edifício? Não se deixará pedra sobre pedra que não seja demolida."},{"Id":505,"IdVerse":3,"IdChapter":13,"IdBook":41,"TextVerse":"E estando sentado no monte das Oliveiras, defronte do templo, perguntaram-lhe à parte Pedro, Tiago, João e André:"},{"Id":506,"IdVerse":4,"IdChapter":13,"IdBook":41,"TextVerse":"Dize-nos, quando hão de suceder essas coisas? E por que sinal se saberá que tudo isso se vai realizar?"},{"Id":507,"IdVerse":5,"IdChapter":13,"IdBook":41,"TextVerse":"Jesus pôs-se então a dizer-lhes: Cuidai que ninguém vos engane."},{"Id":508,"IdVerse":6,"IdChapter":13,"IdBook":41,"TextVerse":"Muitos virão em meu nome, dizendo: Sou eu. E seduzirão a muitos."},{"Id":509,"IdVerse":7,"IdChapter":13,"IdBook":41,"TextVerse":"Quando ouvirdes falar de guerras e de rumores de guerra, não temais; porque é necessário que estas coisas aconteçam, mas não será ainda o fim."},{"Id":510,"IdVerse":8,"IdChapter":13,"IdBook":41,"TextVerse":"Levantar-se-ão nação contra nação e reino contra reino; e haverá terremotos em diversos lugares, e fome. Isto será o princípio das dores."},{"Id":511,"IdVerse":9,"IdChapter":13,"IdBook":41,"TextVerse":"Cuidai de vós mesmos; sereis arrastados diante dos tribunais e açoitados nas sinagogas, e comparecereis diante dos governadores e reis por minha causa, para dar testemunho de mim diante deles."},{"Id":512,"IdVerse":10,"IdChapter":13,"IdBook":41,"TextVerse":"Mas primeiro é necessário que o Evangelho seja pregado a todas as nações."},{"Id":513,"IdVerse":11,"IdChapter":13,"IdBook":41,"TextVerse":"Quando vos levarem para vos entregar, não premediteis no que haveis de dizer, mas dizei o que vos for inspirado naquela hora; porque não sois vós que falais, mas sim o Espírito Santo."},{"Id":514,"IdVerse":12,"IdChapter":13,"IdBook":41,"TextVerse":"O irmão entregará à morte o irmão, e o pai, o filho; e os filhos insurgir-se-ão contra os pais e dar-lhes-ão a morte."},{"Id":515,"IdVerse":13,"IdChapter":13,"IdBook":41,"TextVerse":"E sereis odiados de todos por causa de meu nome. Mas o que perseverar até o fim será salvo."},{"Id":516,"IdVerse":14,"IdChapter":13,"IdBook":41,"TextVerse":"Quando virdes a abominação da desolação no lugar onde não deve estar o leitor entenda , então os que estiverem na Judéia fujam para os montes;"},{"Id":517,"IdVerse":15,"IdChapter":13,"IdBook":41,"TextVerse":"o que estiver sobre o terraço não desça nem entre em casa para dela levar alguma coisa;"},{"Id":518,"IdVerse":16,"IdChapter":13,"IdBook":41,"TextVerse":"e o que se achar no campo não volte a buscar o seu manto."},{"Id":519,"IdVerse":17,"IdChapter":13,"IdBook":41,"TextVerse":"Ai das mulheres que naqueles dias estiverem grávidas e amamentando!"},{"Id":520,"IdVerse":18,"IdChapter":13,"IdBook":41,"TextVerse":"Rogai para que isto não aconteça no inverno!"},{"Id":521,"IdVerse":19,"IdChapter":13,"IdBook":41,"TextVerse":"Porque naqueles dias haverá tribulações tais, como não as houve desde o princípio do mundo que Deus criou até agora, nem haverá jamais."},{"Id":522,"IdVerse":20,"IdChapter":13,"IdBook":41,"TextVerse":"Se o Senhor não abreviasse aqueles dias, ninguém se salvaria; mas ele os abreviou em atenção aos eleitos que escolheu."},{"Id":523,"IdVerse":21,"IdChapter":13,"IdBook":41,"TextVerse":"E se então alguém vos disser: Eis, aqui está o Cristo; ou: Ei-lo acolá, não creiais."},{"Id":524,"IdVerse":22,"IdChapter":13,"IdBook":41,"TextVerse":"Porque se levantarão falsos cristos e falsos profetas, que farão sinais e portentos para seduzir, se possível for, até os escolhidos."},{"Id":525,"IdVerse":23,"IdChapter":13,"IdBook":41,"TextVerse":"Ficai de sobreaviso. Eis que vos preveni de tudo."},{"Id":526,"IdVerse":24,"IdChapter":13,"IdBook":41,"TextVerse":"Naqueles dias, depois dessa tribulação, o sol se escurecerá, a lua não dará o seu resplendor;"},{"Id":527,"IdVerse":25,"IdChapter":13,"IdBook":41,"TextVerse":"cairão os astros do céu e as forças que estão no céu serão abaladas."},{"Id":528,"IdVerse":26,"IdChapter":13,"IdBook":41,"TextVerse":"Então verão o Filho do homem voltar sobre as nuvens com grande poder e glória."},{"Id":529,"IdVerse":27,"IdChapter":13,"IdBook":41,"TextVerse":"Ele enviará os anjos, e reunirá os seus escolhidos dos quatro ventos, desde a extremidade da terra até a extremidade do céu."},{"Id":530,"IdVerse":28,"IdChapter":13,"IdBook":41,"TextVerse":"Compreendei por uma comparação tirada da figueira. Quando os seus ramos vão ficando tenros e brotam as folhas, sabeis que está perto o verão."},{"Id":531,"IdVerse":29,"IdChapter":13,"IdBook":41,"TextVerse":"Assim também quando virdes acontecer estas coisas, sabei que o Filho do homem está próximo, às portas."},{"Id":532,"IdVerse":30,"IdChapter":13,"IdBook":41,"TextVerse":"Em verdade vos digo: não passará esta geração sem que tudo isto aconteça."},{"Id":533,"IdVerse":31,"IdChapter":13,"IdBook":41,"TextVerse":"Passarão o céu e a terra, mas as minhas palavras não passarão."},{"Id":534,"IdVerse":32,"IdChapter":13,"IdBook":41,"TextVerse":"A respeito, porém, daquele dia ou daquela hora, ninguém o sabe, nem os anjos do céu nem mesmo o Filho, mas somente o Pai."},{"Id":535,"IdVerse":33,"IdChapter":13,"IdBook":41,"TextVerse":"Ficai de sobreaviso, vigiai; porque não sabeis quando será o tempo."},{"Id":536,"IdVerse":34,"IdChapter":13,"IdBook":41,"TextVerse":"Será como um homem que, partindo em viagem, deixa a sua casa e delega sua autoridade aos seus servos, indicando o trabalho de cada um, e manda ao porteiro que vigie."},{"Id":537,"IdVerse":35,"IdChapter":13,"IdBook":41,"TextVerse":"Vigiai, pois, visto que não sabeis quando o senhor da casa voltará, se à tarde, se à meia-noite, se ao cantar do galo, se pela manhã,"},{"Id":538,"IdVerse":36,"IdChapter":13,"IdBook":41,"TextVerse":"para que, vindo de repente, não vos encontre dormindo."},{"Id":539,"IdVerse":37,"IdChapter":13,"IdBook":41,"TextVerse":"O que vos digo, digo a todos: vigiai!"},{"Id":540,"IdVerse":1,"IdChapter":14,"IdBook":41,"TextVerse":"Ora, dali a dois dias seria a festa da Páscoa e dos {pães} Ázimos; e os sumos sacerdotes e os escribas buscavam algum meio de prender Jesus à traição para matá-lo."},{"Id":541,"IdVerse":2,"IdChapter":14,"IdBook":41,"TextVerse":"Mas não durante a festa, diziam eles, para não haver talvez algum tumulto entre o povo."},{"Id":542,"IdVerse":3,"IdChapter":14,"IdBook":41,"TextVerse":"Jesus se achava em Betânia, em casa de Simão, o leproso. Quando ele se pôs à mesa, entrou uma mulher trazendo um vaso de alabastro cheio de um perfume de nardo puro, de grande preço, e, quebrando o vaso, derramou-lho sobre a cabeça."},{"Id":543,"IdVerse":4,"IdChapter":14,"IdBook":41,"TextVerse":"Alguns, porém, ficaram indignados e disseram entre si: Por que este desperdício de bálsamo?"},{"Id":544,"IdVerse":5,"IdChapter":14,"IdBook":41,"TextVerse":"Poder-se-ia tê-lo vendido por mais de trezentos denários, e os dar aos pobres. E irritavam-se contra ela."},{"Id":545,"IdVerse":6,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Jesus disse-lhes: Deixai-a. Por que a molestais? Ela me fez uma boa obra."},{"Id":546,"IdVerse":7,"IdChapter":14,"IdBook":41,"TextVerse":"Vós sempre tendes convosco os pobres e, quando quiserdes, podeis fazer-lhes bem; mas a mim não me tendes sempre."},{"Id":547,"IdVerse":8,"IdChapter":14,"IdBook":41,"TextVerse":"Ela fez o que pode: embalsamou-me antecipadamente o corpo para a sepultura."},{"Id":548,"IdVerse":9,"IdChapter":14,"IdBook":41,"TextVerse":"Em verdade vos digo: onde quer que for pregado em todo o mundo o Evangelho, será contado para sua memória o que ela fez."},{"Id":549,"IdVerse":10,"IdChapter":14,"IdBook":41,"TextVerse":"Judas Iscariotes, um dos Doze, foi avistar-se com os sumos sacerdotes para lhes entregar Jesus."},{"Id":550,"IdVerse":11,"IdChapter":14,"IdBook":41,"TextVerse":"A esta notícia, eles alegraram-se e prometeram dar-lhe dinheiro. E ele buscava ocasião oportuna para o entregar."},{"Id":551,"IdVerse":12,"IdChapter":14,"IdBook":41,"TextVerse":"No primeiro dia dos Ázimos, em que se imolava a Páscoa, perguntaram-lhe os discípulos: Onde queres que preparemos a refeição da Páscoa?"},{"Id":552,"IdVerse":13,"IdChapter":14,"IdBook":41,"TextVerse":"Ele enviou dois dos seus discípulos, dizendo: Ide à cidade, e sair-vos-á ao encontro um homem, carregando um cântaro de água."},{"Id":553,"IdVerse":14,"IdChapter":14,"IdBook":41,"TextVerse":"Segui-o e, onde ele entrar, dizei ao dono da casa: O Mestre pergunta: Onde está a sala em que devo comer a Páscoa com os meus discípulos?"},{"Id":554,"IdVerse":15,"IdChapter":14,"IdBook":41,"TextVerse":"E ele vos mostrará uma grande sala no andar superior, mobiliada e pronta. Fazei ali os preparativos."},{"Id":555,"IdVerse":16,"IdChapter":14,"IdBook":41,"TextVerse":"Partiram os discípulos para a cidade e acharam tudo como Jesus lhes havia dito, e prepararam a Páscoa."},{"Id":556,"IdVerse":17,"IdChapter":14,"IdBook":41,"TextVerse":"Chegando a tarde, dirigiu-se ele para lá com os Doze."},{"Id":557,"IdVerse":18,"IdChapter":14,"IdBook":41,"TextVerse":"E enquanto estavam sentados à mesa e comiam, Jesus disse: Em verdade vos digo: um de vós que come comigo me há de entregar."},{"Id":558,"IdVerse":19,"IdChapter":14,"IdBook":41,"TextVerse":"Começaram a entristecer-se e a perguntar-lhe, um após outro: Porventura sou eu?"},{"Id":559,"IdVerse":20,"IdChapter":14,"IdBook":41,"TextVerse":"Respondeu-lhes ele: É um dos Doze, que se serve comigo do mesmo prato."},{"Id":560,"IdVerse":21,"IdChapter":14,"IdBook":41,"TextVerse":"O Filho do homem vai, segundo o que dele está escrito, mas ai daquele homem por quem o Filho do homem for traído! Melhor lhe seria que nunca tivesse nascido..."},{"Id":561,"IdVerse":22,"IdChapter":14,"IdBook":41,"TextVerse":"Durante a refeição, Jesus tomou o pão e, depois de o benzer, partiu-o e deu-lho, dizendo: Tomai, isto é o meu corpo."},{"Id":562,"IdVerse":23,"IdChapter":14,"IdBook":41,"TextVerse":"Em seguida, tomou o cálice, deu graças e apresentou-lho, e todos dele beberam."},{"Id":563,"IdVerse":24,"IdChapter":14,"IdBook":41,"TextVerse":"E disse-lhes: Isto é o meu sangue, o sangue da aliança, que é derramado por muitos."},{"Id":564,"IdVerse":25,"IdChapter":14,"IdBook":41,"TextVerse":"Em verdade vos digo: já não beberei do fruto da videira, até aquele dia em que o beberei de novo no Reino de Deus."},{"Id":565,"IdVerse":26,"IdChapter":14,"IdBook":41,"TextVerse":"Terminado o canto dos Salmos, saíram para o monte das Oliveiras."},{"Id":566,"IdVerse":27,"IdChapter":14,"IdBook":41,"TextVerse":"E Jesus disse-lhes: Vós todos vos escandalizareis, pois está escrito: Ferirei o pastor, e as ovelhas serão dispersas {Zac 13,7}."},{"Id":567,"IdVerse":28,"IdChapter":14,"IdBook":41,"TextVerse":"Mas depois que eu ressurgir, eu vos precederei na Galiléia."},{"Id":568,"IdVerse":29,"IdChapter":14,"IdBook":41,"TextVerse":"Entretanto, Pedro lhe respondeu: Ainda que todos se escandalizem de ti, eu, porém, nunca!"},{"Id":569,"IdVerse":30,"IdChapter":14,"IdBook":41,"TextVerse":"Jesus disse-lhe: Em verdade te digo: hoje, nesta mesma noite, antes que o galo cante duas vezes, três vezes me terás negado."},{"Id":570,"IdVerse":31,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Pedro repetia com maior ardor: Ainda que seja preciso morrer contigo, não te renegarei.E todos disseram o mesmo."},{"Id":571,"IdVerse":32,"IdChapter":14,"IdBook":41,"TextVerse":"Foram em seguida para o lugar chamado Getsêmani, e Jesus disse a seus discípulos: Sentai-vos aqui, enquanto vou orar."},{"Id":572,"IdVerse":33,"IdChapter":14,"IdBook":41,"TextVerse":"Levou consigo Pedro, Tiago e João; e começou a ter pavor e a angustiar-se."},{"Id":573,"IdVerse":34,"IdChapter":14,"IdBook":41,"TextVerse":"Disse-lhes: A minha alma está numa tristeza mortal; ficai aqui e vigiai."},{"Id":574,"IdVerse":35,"IdChapter":14,"IdBook":41,"TextVerse":"Adiantando-se alguns passos, prostrou-se com a face por terra e orava que, se fosse possível, passasse dele aquela hora."},{"Id":575,"IdVerse":36,"IdChapter":14,"IdBook":41,"TextVerse":"Aba! {Pai!}, suplicava ele. Tudo te é possível; afasta de mim este cálice! Contudo, não se faça o que eu quero, senão o que tu queres."},{"Id":576,"IdVerse":37,"IdChapter":14,"IdBook":41,"TextVerse":"Em seguida, foi ter com seus discípulos e achou-os dormindo. Disse a Pedro: Simão, dormes? Não pudeste vigiar uma hora!"},{"Id":577,"IdVerse":38,"IdChapter":14,"IdBook":41,"TextVerse":"Vigiai e orai, para que não entreis em tentação. Pois o espírito está pronto, mas a carne é fraca."},{"Id":578,"IdVerse":39,"IdChapter":14,"IdBook":41,"TextVerse":"Afastou-se outra vez e orou, dizendo as mesmas palavras."},{"Id":579,"IdVerse":40,"IdChapter":14,"IdBook":41,"TextVerse":"Voltando, achou-os de novo dormindo, porque seus olhos estavam pesados; e não sabiam o que lhe responder."},{"Id":580,"IdVerse":41,"IdChapter":14,"IdBook":41,"TextVerse":"Voltando pela terceira vez, disse-lhes: Dormi e descansai. Basta! Veio a hora! O Filho do homem vai ser entregue nas mãos dos pecadores."},{"Id":581,"IdVerse":42,"IdChapter":14,"IdBook":41,"TextVerse":"Levantai-vos e vamos! Aproxima-se o que me há de entregar."},{"Id":582,"IdVerse":43,"IdChapter":14,"IdBook":41,"TextVerse":"Ainda falava, quando chegou Judas Iscariotes, um dos Doze, e com ele um bando armado de espadas e cacetes, enviado pelos sumos sacerdotes, escribas e anciãos."},{"Id":583,"IdVerse":44,"IdChapter":14,"IdBook":41,"TextVerse":"Ora, o traidor tinha-lhes dado o seguinte sinal: Aquele a quem eu beijar é ele. Prendei-o e levai-o com cuidado."},{"Id":584,"IdVerse":45,"IdChapter":14,"IdBook":41,"TextVerse":"Assim que ele se aproximou de Jesus, disse: Rabi!, e o beijou."},{"Id":585,"IdVerse":46,"IdChapter":14,"IdBook":41,"TextVerse":"Lançaram-lhe as mãos e o prenderam."},{"Id":586,"IdVerse":47,"IdChapter":14,"IdBook":41,"TextVerse":"Um dos circunstantes tirou da espada, feriu o servo do sumo sacerdote e decepou-lhe a orelha."},{"Id":587,"IdVerse":48,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Jesus tomou a palavra e disse-lhes: Como a um bandido, saístes com espadas e cacetes para prender-me!"},{"Id":588,"IdVerse":49,"IdChapter":14,"IdBook":41,"TextVerse":"Entretanto, todos os dias estava convosco, ensinando no templo, e não me prendestes. Mas isso acontece para que se cumpram as Escrituras."},{"Id":589,"IdVerse":50,"IdChapter":14,"IdBook":41,"TextVerse":"Então todos o abandonaram e fugiram."},{"Id":590,"IdVerse":51,"IdChapter":14,"IdBook":41,"TextVerse":"Seguia-o um jovem coberto somente de um pano de linho; e prenderam-no."},{"Id":591,"IdVerse":52,"IdChapter":14,"IdBook":41,"TextVerse":"Mas, lançando ele de si o pano de linho, escapou-lhes despido."},{"Id":592,"IdVerse":53,"IdChapter":14,"IdBook":41,"TextVerse":"Conduziram Jesus à casa do sumo sacerdote, onde se reuniram todos os sacerdotes, escribas e anciãos."},{"Id":593,"IdVerse":54,"IdChapter":14,"IdBook":41,"TextVerse":"Pedro o foi seguindo de longe até dentro do pátio. Sentou-se junto do fogo com os servos e aquecia-se."},{"Id":594,"IdVerse":55,"IdChapter":14,"IdBook":41,"TextVerse":"Os sumos sacerdotes e todo o conselho buscavam algum testemunho contra Jesus, para o condenar à morte, mas não o achavam."},{"Id":595,"IdVerse":56,"IdChapter":14,"IdBook":41,"TextVerse":"Muitos diziam falsos testemunhos contra ele, mas seus depoimentos não concordavam."},{"Id":596,"IdVerse":57,"IdChapter":14,"IdBook":41,"TextVerse":"Levantaram-se, então, alguns e deram esse falso testemunho contra ele:"},{"Id":597,"IdVerse":58,"IdChapter":14,"IdBook":41,"TextVerse":"Ouvimo-lo dizer: Eu destruirei este templo, feito por mãos de homens, e em três dias edificarei outro, que não será feito por mãos de homens."},{"Id":598,"IdVerse":59,"IdChapter":14,"IdBook":41,"TextVerse":"Mas nem neste ponto eram coerentes os seus testemunhos."},{"Id":599,"IdVerse":60,"IdChapter":14,"IdBook":41,"TextVerse":"O sumo sacerdote levantou-se no meio da assembléia e perguntou a Jesus: Não respondes nada? O que é isto que dizem contra ti?"},{"Id":600,"IdVerse":61,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Jesus se calava e nada respondia. O sumo sacerdote tornou a perguntar-lhe: És tu o Cristo, o Filho de Deus bendito?"},{"Id":601,"IdVerse":62,"IdChapter":14,"IdBook":41,"TextVerse":"Jesus respondeu: Eu o sou. E vereis o Filho do Homem sentado à direita do poder de Deus, vindo sobre as nuvens do céu."},{"Id":602,"IdVerse":63,"IdChapter":14,"IdBook":41,"TextVerse":"O sumo sacerdote rasgou então as suas vestes. Para que desejamos ainda testemunhas?!, exclamou ele."},{"Id":603,"IdVerse":64,"IdChapter":14,"IdBook":41,"TextVerse":"Ouvistes a blasfêmia! Que vos parece? E unanimemente o julgaram merecedor da morte."},{"Id":604,"IdVerse":65,"IdChapter":14,"IdBook":41,"TextVerse":"Alguns começaram a cuspir nele, a tapar-lhe o rosto, a dar-lhe socos e a dizer-lhe: Adivinha! Os servos igualmente davam-lhe bofetadas."},{"Id":605,"IdVerse":66,"IdChapter":14,"IdBook":41,"TextVerse":"Estando Pedro embaixo, no pátio, veio uma das criadas do sumo sacerdote."},{"Id":606,"IdVerse":67,"IdChapter":14,"IdBook":41,"TextVerse":"Ela fixou os olhos em Pedro, que se aquecia, e disse: Também tu estavas com Jesus de Nazaré."},{"Id":607,"IdVerse":68,"IdChapter":14,"IdBook":41,"TextVerse":"Ele negou: Não sei, nem compreendo o que dizes. E saiu para a entrada do pátio; e o galo cantou."},{"Id":608,"IdVerse":69,"IdChapter":14,"IdBook":41,"TextVerse":"A criada, que o vira, começou a dizer aos circunstantes: Este faz parte do grupo deles."},{"Id":609,"IdVerse":70,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Pedro negou outra vez. Pouco depois, os que ali estavam diziam de novo a Pedro: Certamente tu és daqueles, pois és galileu."},{"Id":610,"IdVerse":71,"IdChapter":14,"IdBook":41,"TextVerse":"Então ele começou a praguejar e a jurar: Não conheço esse homem de quem falais."},{"Id":611,"IdVerse":72,"IdChapter":14,"IdBook":41,"TextVerse":"E imediatamente cantou o galo pela segunda vez. Pedro lembrou-se da palavra que Jesus lhe havia dito: Antes que o galo cante duas vezes, três vezes me negarás. E, lembrando-se disso, rompeu em soluços."},{"Id":612,"IdVerse":1,"IdChapter":15,"IdBook":41,"TextVerse":"Logo pela manhã se reuniram os sumos sacerdotes com os anciãos, os escribas e com todo o conselho. E tendo amarrado Jesus, levaram-no e entregaram-no a Pilatos."},{"Id":613,"IdVerse":2,"IdChapter":15,"IdBook":41,"TextVerse":"Este lhe perguntou: És tu o rei dos judeus? Ele lhe respondeu: Sim."},{"Id":614,"IdVerse":3,"IdChapter":15,"IdBook":41,"TextVerse":"Os sumos sacerdotes acusavam-no de muitas coisas."},{"Id":615,"IdVerse":4,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos perguntou-lhe outra vez: Nada respondes? Vê de quantos delitos te acusam!"},{"Id":616,"IdVerse":5,"IdChapter":15,"IdBook":41,"TextVerse":"Mas Jesus nada mais respondeu, de modo que Pilatos ficou admirado."},{"Id":617,"IdVerse":6,"IdChapter":15,"IdBook":41,"TextVerse":"Ora, costumava ele soltar-lhes em cada festa qualquer dos presos que pedissem."},{"Id":618,"IdVerse":7,"IdChapter":15,"IdBook":41,"TextVerse":"Havia na prisão um, chamado Barrabás, que fora preso com seus cúmplices, o qual na sedição perpetrara um homicídio."},{"Id":619,"IdVerse":8,"IdChapter":15,"IdBook":41,"TextVerse":"O povo que tinha subido começou a pedir-lhe aquilo que sempre lhes costumava conceder."},{"Id":620,"IdVerse":9,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos respondeu-lhes: Quereis que vos solte o rei dos judeus?"},{"Id":621,"IdVerse":10,"IdChapter":15,"IdBook":41,"TextVerse":"{Porque sabia que os sumos sacerdotes o haviam entregue por inveja.}"},{"Id":622,"IdVerse":11,"IdChapter":15,"IdBook":41,"TextVerse":"Mas os pontífices instigaram o povo para que pedissem de preferência que lhes soltasse Barrabás."},{"Id":623,"IdVerse":12,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos falou-lhes outra vez: E que quereis que eu faça daquele a quem chamais o rei dos judeus?"},{"Id":624,"IdVerse":13,"IdChapter":15,"IdBook":41,"TextVerse":"Eles tornaram a gritar: Crucifica-o!"},{"Id":625,"IdVerse":14,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos replicou: Mas que mal fez ele? Eles clamavam mais ainda: Crucifica-o!"},{"Id":626,"IdVerse":15,"IdChapter":15,"IdBook":41,"TextVerse":"Querendo Pilatos satisfazer o povo, soltou-lhes Barrabás e entregou Jesus, depois de açoitado, para que fosse crucificado."},{"Id":627,"IdVerse":16,"IdChapter":15,"IdBook":41,"TextVerse":"Os soldados conduziram-no ao interior do pátio, isto é, ao pretório, onde convocaram toda a coorte."},{"Id":628,"IdVerse":17,"IdChapter":15,"IdBook":41,"TextVerse":"Vestiram Jesus de púrpura, teceram uma coroa de espinhos e a colocaram na sua cabeça."},{"Id":629,"IdVerse":18,"IdChapter":15,"IdBook":41,"TextVerse":"E começaram a saudá-lo: Salve, rei dos judeus!"},{"Id":630,"IdVerse":19,"IdChapter":15,"IdBook":41,"TextVerse":"Davam-lhe na cabeça com uma vara, cuspiam nele e punham-se de joelhos como para homenageá-lo."},{"Id":631,"IdVerse":20,"IdChapter":15,"IdBook":41,"TextVerse":"Depois de terem escarnecido dele, tiraram-lhe a púrpura, deram-lhe de novo as vestes e conduziram-no fora para o crucificar."},{"Id":632,"IdVerse":21,"IdChapter":15,"IdBook":41,"TextVerse":"Passava por ali certo homem de Cirene, chamado Simão, que vinha do campo, pai de Alexandre e de Rufo, e obrigaram-no a que lhe levasse a cruz."},{"Id":633,"IdVerse":22,"IdChapter":15,"IdBook":41,"TextVerse":"Conduziram Jesus ao lugar chamado Gólgota, que quer dizer lugar do crânio."},{"Id":634,"IdVerse":23,"IdChapter":15,"IdBook":41,"TextVerse":"Deram-lhe de beber vinho misturado com mirra, mas ele não o aceitou."},{"Id":635,"IdVerse":24,"IdChapter":15,"IdBook":41,"TextVerse":"Depois de o terem crucificado, repartiram as suas vestes, tirando a sorte sobre elas, para ver o que tocaria a cada um."},{"Id":636,"IdVerse":25,"IdChapter":15,"IdBook":41,"TextVerse":"Era a hora terceira quando o crucificaram."},{"Id":637,"IdVerse":26,"IdChapter":15,"IdBook":41,"TextVerse":"A inscrição que motivava a sua condenação dizia: O rei dos judeus."},{"Id":638,"IdVerse":27,"IdChapter":15,"IdBook":41,"TextVerse":"Crucificaram com ele dois bandidos: um à sua direita e outro à esquerda."},{"Id":639,"IdVerse":28,"IdChapter":15,"IdBook":41,"TextVerse":"{Cumpriu-se assim a passagem da Escritura que diz: Ele foi contado entre os malfeitores {Is 53,12}.}"},{"Id":640,"IdVerse":29,"IdChapter":15,"IdBook":41,"TextVerse":"Os que iam passando injuriavam-no e abanavam a cabeça, dizendo: Olá! Tu que destróis o templo e o reedificas em três dias,"},{"Id":641,"IdVerse":30,"IdChapter":15,"IdBook":41,"TextVerse":"salva-te a ti mesmo! Desce da cruz!"},{"Id":642,"IdVerse":31,"IdChapter":15,"IdBook":41,"TextVerse":"Desta maneira, escarneciam dele também os sumos sacerdotes e os escribas, dizendo uns para os outros: Salvou a outros e a si mesmo não pode salvar!"},{"Id":643,"IdVerse":32,"IdChapter":15,"IdBook":41,"TextVerse":"Que o Cristo, rei de Israel, desça agora da cruz, para que vejamos e creiamos! Também os que haviam sido crucificados com ele o insultavam."},{"Id":644,"IdVerse":33,"IdChapter":15,"IdBook":41,"TextVerse":"Desde a hora sexta até a hora nona, houve trevas por toda a terra."},{"Id":645,"IdVerse":34,"IdChapter":15,"IdBook":41,"TextVerse":"E à hora nona Jesus bradou em alta voz: Elói, Elói, lammá sabactáni?, que quer dizer: Meu Deus, meu Deus, por que me abandonaste?"},{"Id":646,"IdVerse":35,"IdChapter":15,"IdBook":41,"TextVerse":"Ouvindo isto, alguns dos circunstantes diziam: Ele chama por Elias!"},{"Id":647,"IdVerse":36,"IdChapter":15,"IdBook":41,"TextVerse":"Um deles correu e ensopou uma esponja em vinagre e, pondo-a na ponta de uma vara, deu-lho para beber, dizendo: Deixai, vejamos se Elias vem tirá-lo."},{"Id":648,"IdVerse":37,"IdChapter":15,"IdBook":41,"TextVerse":"Jesus deu um grande brado e expirou."},{"Id":649,"IdVerse":38,"IdChapter":15,"IdBook":41,"TextVerse":"O véu do templo rasgou-se então de alto a baixo em duas partes."},{"Id":650,"IdVerse":39,"IdChapter":15,"IdBook":41,"TextVerse":"O centurião que estava diante de Jesus, ao ver que ele tinha expirado assim, disse: Este homem era realmente o Filho de Deus."},{"Id":651,"IdVerse":40,"IdChapter":15,"IdBook":41,"TextVerse":"Achavam-se ali também umas mulheres, observando de longe, entre as quais Maria Madalena, Maria, mãe de Tiago, o Menor, e de José, e Salomé,"},{"Id":652,"IdVerse":41,"IdChapter":15,"IdBook":41,"TextVerse":"que o tinham seguido e o haviam assistido, quando ele estava na Galiléia; e muitas outras que haviam subido juntamente com ele a Jerusalém."},{"Id":653,"IdVerse":42,"IdChapter":15,"IdBook":41,"TextVerse":"Quando já era tarde - era a Preparação, isto é‚ é a véspera do sábado -,"},{"Id":654,"IdVerse":43,"IdChapter":15,"IdBook":41,"TextVerse":"veio José de Arimatéia, ilustre membro do conselho, que também esperava o Reino de Deus; ele foi resoluto à presença de Pilatos e pediu o corpo de Jesus."},{"Id":655,"IdVerse":44,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos admirou-se de que ele tivesse morrido tão depressa. E, chamando o centurião, perguntou se já havia muito tempo que Jesus tinha morrido."},{"Id":656,"IdVerse":45,"IdChapter":15,"IdBook":41,"TextVerse":"Obtida a resposta afirmativa do centurião, mandou dar-lhe o corpo."},{"Id":657,"IdVerse":46,"IdChapter":15,"IdBook":41,"TextVerse":"Depois de ter comprado um pano de linho, José tirou-o da cruz, envolveu-o no pano e depositou-o num sepulcro escavado na rocha, rolando uma pedra para fechar a entrada."},{"Id":658,"IdVerse":47,"IdChapter":15,"IdBook":41,"TextVerse":"Maria Madalena e Maria, mãe de José, observavam onde o depositavam."},{"Id":659,"IdVerse":1,"IdChapter":16,"IdBook":41,"TextVerse":"Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram aromas para ungir Jesus."},{"Id":660,"IdVerse":2,"IdChapter":16,"IdBook":41,"TextVerse":"E no primeiro dia da semana, foram muito cedo ao sepulcro, mal o sol havia despontado."},{"Id":661,"IdVerse":3,"IdChapter":16,"IdBook":41,"TextVerse":"E diziam entre si: Quem nos há de remover a pedra da entrada do sepulcro?"},{"Id":662,"IdVerse":4,"IdChapter":16,"IdBook":41,"TextVerse":"Levantando os olhos, elas viram removida a pedra, que era muito grande."},{"Id":663,"IdVerse":5,"IdChapter":16,"IdBook":41,"TextVerse":"Entrando no sepulcro, viram, sentado do lado direito, um jovem, vestido de roupas brancas, e assustaram-se."},{"Id":664,"IdVerse":6,"IdChapter":16,"IdBook":41,"TextVerse":"Ele lhes falou: Não tenhais medo. Buscais Jesus de Nazaré, que foi crucificado. Ele ressuscitou, já não está aqui. Eis o lugar onde o depositaram."},{"Id":665,"IdVerse":7,"IdChapter":16,"IdBook":41,"TextVerse":"Mas ide, dizei a seus discípulos e a Pedro que ele vos precede na Galiléia. Lá o vereis como vos disse."},{"Id":666,"IdVerse":8,"IdChapter":16,"IdBook":41,"TextVerse":"Elas saíram do sepulcro e fugiram trêmulas e amedrontadas. E a ninguém disseram coisa alguma por causa do medo."},{"Id":667,"IdVerse":9,"IdChapter":16,"IdBook":41,"TextVerse":"Tendo Jesus ressuscitado de manhã, no primeiro dia da semana apareceu primeiramente a Maria de Magdala, de quem tinha expulsado sete demônios."},{"Id":668,"IdVerse":10,"IdChapter":16,"IdBook":41,"TextVerse":"Foi ela noticiá-lo aos que estiveram com ele, os quais estavam aflitos e chorosos."},{"Id":669,"IdVerse":11,"IdChapter":16,"IdBook":41,"TextVerse":"Quando souberam que Jesus vivia e que ela o tinha visto, não quiseram acreditar."},{"Id":670,"IdVerse":12,"IdChapter":16,"IdBook":41,"TextVerse":"Mais tarde, ele apareceu sob outra forma a dois entre eles que iam para o campo."},{"Id":671,"IdVerse":13,"IdChapter":16,"IdBook":41,"TextVerse":"Eles foram anunciá-lo aos demais. Mas estes tampouco acreditaram."},{"Id":672,"IdVerse":14,"IdChapter":16,"IdBook":41,"TextVerse":"Por fim apareceu aos Onze, quando estavam sentados à mesa, e censurou-lhes a incredulidade e dureza de coração, por não acreditarem nos que o tinham visto ressuscitado."},{"Id":673,"IdVerse":15,"IdChapter":16,"IdBook":41,"TextVerse":"E disse-lhes: Ide por todo o mundo e pregai o Evangelho a toda criatura."},{"Id":674,"IdVerse":16,"IdChapter":16,"IdBook":41,"TextVerse":"Quem crer e for batizado será salvo, mas quem não crer será condenado."},{"Id":675,"IdVerse":17,"IdChapter":16,"IdBook":41,"TextVerse":"Estes milagres acompanharão os que crerem: expulsarão os demônios em meu nome, falarão novas línguas,"},{"Id":676,"IdVerse":18,"IdChapter":16,"IdBook":41,"TextVerse":"manusearão serpentes e, se beberem algum veneno mortal, não lhes fará mal; imporão as mãos aos enfermos e eles ficarão curados."},{"Id":677,"IdVerse":19,"IdChapter":16,"IdBook":41,"TextVerse":"Depois que o Senhor Jesus lhes falou, foi levado ao céu e está sentado à direita de Deus."},{"Id":678,"IdVerse":20,"IdChapter":16,"IdBook":41,"TextVerse":"Os discípulos partiram e pregaram por toda parte. O Senhor cooperava com eles e confirmava a sua palavra com os milagres que a acompanhavam."}]