[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":34,"TextVerse":"Oráculo sobre Nínive. Livro da visão de Naum de Elcos."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":34,"TextVerse":"O Senhor é um Deus zeloso e vingador, o Senhor é um vingador irascível; o Senhor toma vingança de seus adversários e trata com rigor os seus inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":34,"TextVerse":"O Senhor é paciente e grande em poder, não deixa impune o culpado. O Senhor caminha em meio à tempestade e sobre o vento impetuoso, as nuvens são a poeira de seus pés."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":34,"TextVerse":"Ele ameaça o mar e torna-o seco, e esgota todos os regatos. O Basã e o Carmelo fenecem, as flores do Líbano murcham."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":34,"TextVerse":"As montanhas vacilam diante dele, desaparecem as colinas; a terra, o mundo e todos os seus habitantes agitam-se diante dele."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":34,"TextVerse":"Quem poderia enfrentar sua cólera? Quem poderia resistir ao ardor de sua ira? Seu furor derrama-se como um fogo, seu aspecto basta para destruir rochedos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":34,"TextVerse":"O Senhor é bom, é um refúgio na tribulação; conhece os que nele confiam."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":34,"TextVerse":"Como um temporal violento ele destruirá este lugar, e, mesmo nas trevas, acossará seus inimigos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":34,"TextVerse":"Que tramais contra o Senhor? Ele vai consumar a ruína; esse desastre não se produzirá duas vezes."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":34,"TextVerse":"Porque, entrelaçados como espinheiros, ébrios do seu vinho, serão consumidos como a palha seca."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":34,"TextVerse":"De ti saiu o maquinador de mal contra o Senhor, o tramador de maus desígnios."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":34,"TextVerse":"Eis o que diz o Senhor: Por mais fortes e numerosos que sejam, nem por isso serão menos ceifados, sem apelação. Eu te afligi, mas não te afligirei mais."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":34,"TextVerse":"Vou agora quebrar o jugo que pesava sobre ti, e romper tuas cadeias."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":34,"TextVerse":"Quanto a ti, eis o que ordenou o Senhor: Descendência alguma levará teu nome. Farei desaparecer do templo de teus deuses as imagens esculpidas e as imagens fundidas. Vou preparar teu sepulcro, porque és pouca coisa."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":34,"TextVerse":"Eis que vem sobre as montanhas um mensageiro de boa nova, alguém que anuncia a felicidade. Celebra as tuas festas, ó Judá, cumpre teus votos! Porque o ímpio não passará mais por tua terra; está completamente aniquilado."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":34,"TextVerse":"Um destruidor avança contra ti: guarda a fortaleza vigia o caminho, fortifica os teus rins, reúne todo o teu vigor,"},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":34,"TextVerse":"porque o Senhor restaura o esplendor de Jacó, assim como o esplendor de Israel, depois que os saqueadores despojaram e destruíram seus sarmentos."},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":34,"TextVerse":"Os combatentes trazem escudo vermelho, os guerreiros estão vestidos de púrpura, os carros de aço cintilantes avançam no dia em que são postos em linha; e são brandidas as lanças."},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":34,"TextVerse":"Os carros se precipitam pelas ruas, saltando através das praças. Ao vê-los, dir-se-ia serem tochas ardentes; correm como relâmpagos."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":34,"TextVerse":"Ele se lembra de seus guerreiros valentes, mas estes tropeçam em sua marcha. Precipitam-se para a muralha e preparam o teto protetor."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":34,"TextVerse":"As portas dos rios são abertas, o palácio cai arruinado."},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":34,"TextVerse":"Ela é desnudada e deportada; suas servas gemem como pombas, e batem no peito."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":34,"TextVerse":"Nínive é semelhante a um tanque desde a sua origem. Eles fogem. Parai! Parai! Mas ninguém volta para trás."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":34,"TextVerse":"Saqueai a prata, saqueai o ouro, porque há inumeráveis tesouros e montes de objetos preciosos."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":34,"TextVerse":"Roubo, pilhagem, devastação! O coração desfalece; os joelhos tremem, a dor oprime todos os rins, todos os rostos estão lívidos."},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":34,"TextVerse":"Onde está agora o retiro dos leões, o pasto dos leõezinhos, onde se recolhiam o leão, a leoa e os leõezinhos, sem haver quem os inquietasse?"},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":34,"TextVerse":"O leão despedaçava para os seus pequenos, e estrangulava para as suas leoas; enchia de presas os seus antros, e de despojos as suas cavernas,"},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":34,"TextVerse":"Eis que venho agora contra ti - oráculo do Senhor dos exércitos -; vou incendiar teus carros e reduzi-los a fumaça, a espada vai devorar os teus leõezinhos; porei fim às tuas rapinas na terra, não se ouvirá mais a voz dos teus mensageiros."},{"Id":29,"IdVerse":1,"IdChapter":3,"IdBook":34,"TextVerse":"Ai da cidade sanguinária, cheia de fraude e de violência, e que não põe termo à sua rapinagem!"},{"Id":30,"IdVerse":2,"IdChapter":3,"IdBook":34,"TextVerse":"Ruído de chicote! Estrondo de rodas! cavalos a relinchar, carros a dançar,"},{"Id":31,"IdVerse":3,"IdChapter":3,"IdBook":34,"TextVerse":"cavaleiros à brida, espadas que reluzem, lanças que cintilam, multidão de feridos, mortos em massa, cadáveres sem número, nos quais se tropeça..."},{"Id":32,"IdVerse":4,"IdChapter":3,"IdBook":34,"TextVerse":"Eis aí o fruto das numerosas fornicações da meretriz tão cheia de encanto, hábil feiticeira, que enganava as nações com seus atrativos, e os povos com seus sortilégios."},{"Id":33,"IdVerse":5,"IdChapter":3,"IdBook":34,"TextVerse":"Eis que venho contra ti - oráculo do Senhor dos exércitos. Vou arregaçar teu vestido até teu rosto, e mostrar tua nudez às nações, aos reinos a tua vergonha."},{"Id":34,"IdVerse":6,"IdChapter":3,"IdBook":34,"TextVerse":"Vou cobrir-te de imundícies para te aviltar, e te exporei como espetáculo."},{"Id":35,"IdVerse":7,"IdChapter":3,"IdBook":34,"TextVerse":"Todos os que te virem fugirão para longe de ti, dizendo: Nínive está arruinada! Quem se apiedará de ti? Aonde te irei buscar consoladores?"},{"Id":36,"IdVerse":8,"IdChapter":3,"IdBook":34,"TextVerse":"Vales porventura mais do que No-Amon, que está situada entre os braços do Nilo, cercada de água, tendo o mar por defesa, as águas por muralha?"},{"Id":37,"IdVerse":9,"IdChapter":3,"IdBook":34,"TextVerse":"A Etiópia era a sua força, como também o Egito, de enorme população; Fut e os líbios eram seus aliados."},{"Id":38,"IdVerse":10,"IdChapter":3,"IdBook":34,"TextVerse":"Não obstante isso, ela foi levada cativa para o exílio; seus filhos foram esmagados nos cantos das ruas, lançaram-se sortes sobre seus nobres, e todos os seus chefes foram carregados de cadeias."},{"Id":39,"IdVerse":11,"IdChapter":3,"IdBook":34,"TextVerse":"Também tu, em tua embriaguez, desfalecerás. Também tu procurarás um refúgio contra o inimigo."},{"Id":40,"IdVerse":12,"IdChapter":3,"IdBook":34,"TextVerse":"Todas as tuas fortalezas são como figueiras, carregadas de figos maduros: se são sacudidas, os figos caem na boca de quem os quiser comer."},{"Id":41,"IdVerse":13,"IdChapter":3,"IdBook":34,"TextVerse":"Teus guerreiros estão no meio de ti como mulheres. As portas de tua terra abrem-se por si sós ao inimigo. O fogo devorou teus ferrolhos."},{"Id":42,"IdVerse":14,"IdChapter":3,"IdBook":34,"TextVerse":"Abastece-te de água para o cerco; repara tuas fortificações, amassa a argila, pisa o barro, pega na forma de tijolos."},{"Id":43,"IdVerse":15,"IdChapter":3,"IdBook":34,"TextVerse":"Aí o fogo te devorará, a espada te exterminará; ela te devorará como o gafanhoto, ainda que fosses numeroso como o gafanhoto, e te multiplicasses como o grilo."},{"Id":44,"IdVerse":16,"IdChapter":3,"IdBook":34,"TextVerse":"Teus corretores são mais numerosos que as estrelas do céu; o gafanhoto abre suas asas e voa."},{"Id":45,"IdVerse":17,"IdChapter":3,"IdBook":34,"TextVerse":"Teus guardas são numerosos como os gafanhotos, e teus chefes como uma nuvem de insetos que pousam sobre as sebes num dia de frio; logo que o sol nasce, fogem, sem que se saiba para onde foram."},{"Id":46,"IdVerse":18,"IdChapter":3,"IdBook":34,"TextVerse":"Teus pastores dormem, ó rei de Assur, teus heróis estão inertes. Teu povo está disperso pelas montanhas sem que ninguém o ajunte."},{"Id":47,"IdVerse":19,"IdChapter":3,"IdBook":34,"TextVerse":"Não há remédio para a tua ferida, tua chaga é incurável. Todos os que forem informados de tua sorte aplaudirão pelo que te acontece. Sobre quem, com efeito, não tem passado continuamente a tua malícia?"}]