[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":31,"TextVerse":"Visão de Abdias. Eis o que diz o Senhor a respeito de Edom. Eis a mensagem que recebemos do Senhor, e que um mensageiro foi encarregado de levar às nações: De pé! Levantemo-nos contra esse povo! Para o combate!"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":31,"TextVerse":"Eis que te faço pequeno entre as nações, estarás na extrema abjeção."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":31,"TextVerse":"A soberba do teu coração transviou-te: tu que habitas nas fendas dos rochedos, numa morada inacessível, e dizes no teu coração: Quem me faria cair por terra?"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":31,"TextVerse":"Ainda que tivesses colocado o teu ninho tão alto como a águia, ou o tivesses posto entre os astros, eu precipitar-te-ia dali - oráculo do Senhor."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":31,"TextVerse":"Se ladrões entrassem em tua casa, ou salteadores noturnos {como foste devastado!},eles só levariam aquilo de que necessitam; se vindimadores entrassem em tua vinha, deixariam ainda a respigar."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":31,"TextVerse":"Como foste revistado, Esaú! Como foram roubados teus tesouros ocultos!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":31,"TextVerse":"Foste expulso até a fronteira por todos os teus aliados; foste enganado, foste dominado por teus amigos. Teus comensais puseram armadilhas sob teus passos; e não o percebeste!"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":31,"TextVerse":"Sim, naquele dia - oráculo do Senhor - farei perecer os sábios de Edom, os homens inteligentes da montanha de Esaú."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":31,"TextVerse":"Também os teus valentes, ó Temã, serão tomados de medo, a fim de que todo homem, no dia da carnificina, seja exterminado da montanha de Esaú."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":31,"TextVerse":"Por causa da violência feita ao teu irmão Jacó, estarás coberto de vergonha, e serás aniquilado para sempre."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":31,"TextVerse":"No dia em que lhe fizeste face, quando bárbaros levavam cativo o seu exército, estrangeiros entravam pelas suas portas e lançavam sortes sobre Jerusalém, tu também eras como um deles."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":31,"TextVerse":"Não te alegres com o dia {do castigo} de teu irmão, no dia do seu infortúnio! Não te alegres com os males dos filhos de Judá, no dia de sua ruína! Não abras a tua boca {para insultar} no dia de seu desastre!"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":31,"TextVerse":"Não entres pelas portas {das cidades} de meu povo, no dia da catástrofe! Não contemples com alegria os seus males no dia da calamidade! Não deites a mão às suas riquezas no dia da sua desventura!"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":31,"TextVerse":"Não te ponhas nas encruzilhadas para matar os fugitivos, e não entregues os sobreviventes no dia da tribulação."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":31,"TextVerse":"Porque o dia do Senhor está próximo para todas as nações: como tiveres feito, assim se fará contigo; carregarás sobre a cabeça o peso de teus atos."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":31,"TextVerse":"Assim como bebestes no meu monte santo, assim beberão as nações sem cessar; beberão, sorverão, e virão a ser como se nunca tivessem sido."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":31,"TextVerse":"Mas sobre o monte Sião estarão os sobreviventes; será um lugar santo, e a casa de Jacó recuperará suas possessões."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":31,"TextVerse":"A casa de Jacó será um fogo e a casa de José uma chama, enquanto a casa de Esaú servirá de restolho que será consumido e devorado por aquelas. Nada ficará da casa de Esaú, é o Senhor quem o declara."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":31,"TextVerse":"Os que habitam o sul tomarão a montanha de Esaú, os que habitam a planície conquistarão a terra dos filisteus; possuirão o território de Efraim e da Samaria, e Benjamim tomará Galaad."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":31,"TextVerse":"Os exércitos de Israel deportados ocuparão as terras dos cananeus até Sarepta. Os deportados de Jerusalém em Sefarad possuirão as cidades do sul."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":31,"TextVerse":"Subirão, vitoriosos, o monte Sião para julgarem a montanha de Esaú; e ao Senhor pertencerá a realeza."}]