[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":28,"TextVerse":"Palavra do Senhor dirigida a Oséias, filho de Beeri, no tempo de Ozias, de Joatã, {de Acaz e de Ezequias}, reis de Judá, e no tempo de Jeroboão, filho de Joás, rei de Israel."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":28,"TextVerse":"Início da Palavra do Senhor a Oséias. Disse o Senhor a Oséias: Vai e desposa uma mulher dada ao adultério, e aceita filhos adulterinos, porque a nação procedeu mal para com o Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":28,"TextVerse":"Foi-se ele e desposou Gomer, filha de Diblaim. Esta concebeu e deu-lhe um filho."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":28,"TextVerse":"O Senhor disse a Oséias: Chama-o Jezrael, porque dentro em breve punirei a casa de Jeú pelos massacres de Jezrael, e porei fim à dinastia da casa de Israel."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":28,"TextVerse":"Naquele dia quebrarei o arco de Israel na planície de Jezrael."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":28,"TextVerse":"Ela concebeu de novo e deu à luz uma filha. O Senhor disse a Oséias: Chama-a Lo-Ruhama, porque não terei mais amor à casa de Israel, mas a exterminarei completamente."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":28,"TextVerse":"{Amarei entretanto a casa de Judá e os salvarei pelo Senhor, seu Deus. Não os salvarei pelo arco e pela espada e pela guerra, nem pelos cavalos e cavaleiros}."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":28,"TextVerse":"Tendo desmamado Lo-Ruhama, concebeu de novo e deu à luz um filho."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":28,"TextVerse":"O Senhor disse: Chama-o Lo-Ami, porque já não sois meu povo e eu não sou vosso Deus."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":28,"TextVerse":"Os filhos de Israel serão tão numerosos como a areia do mar, que não se pode medir nem contar. Em lugar de se lhes dizer: Lo-Ami, serão chamados Filhos do Deus vivo."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":28,"TextVerse":"Os filhos de Judá e de Israel se reunirão, constituirão para si um único chefe e transbordarão de seu território, porque será grande o dia de Jezrael."},{"Id":12,"IdVerse":1,"IdChapter":2,"IdBook":28,"TextVerse":"Vossos irmãos serão chamados Ami e vossas irmãs Ruhama."},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":28,"TextVerse":"Protestai contra vossa mãe, protestai, porque já não é minha mulher e já não sou seu marido. Afaste ela de sua face suas fornicações e seus adultérios de entre os seus seios,"},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":28,"TextVerse":"para que eu não a desnude como no dia de seu nascimento e não a torne como um deserto; para que eu não a reduza a uma terra seca e não a deixe perecer de sede."},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":28,"TextVerse":"Não terei compaixão de seus filhos, porque são adulterinos."},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":28,"TextVerse":"Sim, sua mãe cometeu o adultério, desonrou-se aquela que o concebeu. Ela disse consigo mesma: Seguirei os meus amantes, que me dão meu pão e minha água, minha lã e meu linho, meu óleo e minha bebida."},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":28,"TextVerse":"Por isso, fecharei com espinhos o seu caminho; cercá-lo-ei com um muro e ela não encontrará mais saída."},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":28,"TextVerse":"Perseguirá os seus amantes mas não os alcançará; procurá-los-á, mas não os encontrará. Então dirá: Voltarei para o meu primeiro marido, porque eu era outrora mais feliz que agora."},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":28,"TextVerse":"Ela não reconheceu que era eu quem lhe dava o trigo, o vinho e o óleo, e quem lhe prodigalizava a prata {e o ouro que se consagra a Baal}."},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":28,"TextVerse":"Por isso retomarei o meu trigo no seu tempo, e o meu vinho na sua estação; retirarei minha lã e meu linho, com que cobria a sua nudez."},{"Id":21,"IdVerse":10,"IdChapter":2,"IdBook":28,"TextVerse":"Vou descobrir sua abjeção aos olhos de seus amantes e ninguém a libertará de minha mão."},{"Id":22,"IdVerse":11,"IdChapter":2,"IdBook":28,"TextVerse":"Porei fim a todos os seus divertimentos, suas festividades, suas luas novas, seus sábados e a todas as suas festas."},{"Id":23,"IdVerse":12,"IdChapter":2,"IdBook":28,"TextVerse":"Devastarei sua vinha e sua figueira, das quais dizia: Eis a paga que me deram meus amantes. Farei delas um matagal, que os animais selvagens devorarão."},{"Id":24,"IdVerse":13,"IdChapter":2,"IdBook":28,"TextVerse":"Eu a farei expiar os dias de Baal, quando lhe queimava ofertas, ataviada de seu colar e de suas jóias para cortejar os seus amantes, sem pensar mais em mim. - Oráculo de Senhor."},{"Id":25,"IdVerse":14,"IdChapter":2,"IdBook":28,"TextVerse":"Por isso a atrairei, conduzi-la-ei ao deserto e falar-lhe-ei ao coração."},{"Id":26,"IdVerse":15,"IdChapter":2,"IdBook":28,"TextVerse":"Dar-lhe-ei as suas vinhas e o vale de Acor, como porta de esperança. Aí ela se tornará como no tempo de sua juventude, como nos dias em que subiu da terra do Egito."},{"Id":27,"IdVerse":16,"IdChapter":2,"IdBook":28,"TextVerse":"Naquele dia - diz o Senhor - tu me chamarás: Meu marido, e não mais: Meu Baal."},{"Id":28,"IdVerse":17,"IdChapter":2,"IdBook":28,"TextVerse":"Não lhe deixarei mais na boca os nomes de Baal e ninguém pronunciará tais nomes."},{"Id":29,"IdVerse":18,"IdChapter":2,"IdBook":28,"TextVerse":"Farei para eles, naquele dia, uma aliança com os animais selvagens, as aves do céu e os répteis da terra; farei desaparecer da terra o arco, a espada e a guerra, e os farei repousar com segurança."},{"Id":30,"IdVerse":19,"IdChapter":2,"IdBook":28,"TextVerse":"Desposar-te-ei para sempre, desposar-te-ei conforme a justiça e o direito, com benevolência e ternura."},{"Id":31,"IdVerse":20,"IdChapter":2,"IdBook":28,"TextVerse":"Desposar-te-ei com fidelidade, e conhecerás o Senhor."},{"Id":32,"IdVerse":21,"IdChapter":2,"IdBook":28,"TextVerse":"Naquele dia, diz o Senhor, eu atenderei aos céus, e eles atenderão à terra."},{"Id":33,"IdVerse":22,"IdChapter":2,"IdBook":28,"TextVerse":"A terra atenderá ao trigo, ao mosto e ao óleo, e estes atenderão a Jezrael."},{"Id":34,"IdVerse":23,"IdChapter":2,"IdBook":28,"TextVerse":"Farei dele para mim uma terra bem semeada, usarei de misericórdia com Lo-Ruhama, e direi a Lo-Ami: Tu és meu povo!, e ele me dirá: Vós sois meu Deus!."},{"Id":35,"IdVerse":1,"IdChapter":3,"IdBook":28,"TextVerse":"O Senhor disse-me: Ama de novo a uma mulher que foi amada de seu amigo, e que foi adúltera, pois é assim que o Senhor ama os filhos de Israel, embora se voltem para outros deuses e gostem das tortas de uvas."},{"Id":36,"IdVerse":2,"IdChapter":3,"IdBook":28,"TextVerse":"Adquiri-a, pois, para mim por quinze siclos de prata, um homer de cevada e um leteque de cevada,"},{"Id":37,"IdVerse":3,"IdChapter":3,"IdBook":28,"TextVerse":"e disse-lhe: Por muitos dias ficarás aí, sem te prostituíres nem te entregares a homem algum, e eu farei o mesmo para contigo."},{"Id":38,"IdVerse":4,"IdChapter":3,"IdBook":28,"TextVerse":"Porque, por muitos dias, os filhos de Israel ficarão sem rei e sem chefe, sem sacrifício nem monumento, sem efod e terafim."},{"Id":39,"IdVerse":5,"IdChapter":3,"IdBook":28,"TextVerse":"Depois disso os filhos de Israel voltarão a buscar o Senhor, seu Deus, e Davi, seu rei; recorrerão comovidos ao Senhor a à sua bondade no final dos tempos."},{"Id":40,"IdVerse":1,"IdChapter":4,"IdBook":28,"TextVerse":"Ouvi a palavra do Senhor, filhos de Israel! Porque o Senhor está em litígio com os habitantes da terra. Não há sinceridade nem bondade, nem conhecimento de Deus na terra."},{"Id":41,"IdVerse":2,"IdChapter":4,"IdBook":28,"TextVerse":"Juram falso, assassinam, roubam, cometem adultério, usam de violência e acumulam homicídio sobre homicídio."},{"Id":42,"IdVerse":3,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso, a terra está de luto e todos os seus habitantes perecem; os animais selvagens, as aves do céu, e até mesmo os peixes do mar desaparecem."},{"Id":43,"IdVerse":4,"IdChapter":4,"IdBook":28,"TextVerse":"Entretanto, ninguém poderá acusar {o povo}, nem o repreender, mas eu censuro a ti, ó sacerdote."},{"Id":44,"IdVerse":5,"IdChapter":4,"IdBook":28,"TextVerse":"Tu tropeçarás em pleno dia, assim como o profeta durante a noite. Far-te-ei perecer,"},{"Id":45,"IdVerse":6,"IdChapter":4,"IdBook":28,"TextVerse":"porque meu povo se perde por falta de conhecimento; por teres rejeitado a instrução, excluir-te-ei de meu sacerdócio; já que esqueceste a lei de teu Deus, também eu me esquecerei dos teus filhos."},{"Id":46,"IdVerse":7,"IdChapter":4,"IdBook":28,"TextVerse":"Quanto mais se multiplicaram, mais pecaram contra mim, transformaram em infâmia o que era a sua glória."},{"Id":47,"IdVerse":8,"IdChapter":4,"IdBook":28,"TextVerse":"Eles se nutrem do pecado de meu povo, e são ávidos de suas iniqüidades."},{"Id":48,"IdVerse":9,"IdChapter":4,"IdBook":28,"TextVerse":"O sacerdote será tratado como o povo. Castigá-lo-ei pelo seu comportamento. Tratá-lo-ei segundo as suas obras."},{"Id":49,"IdVerse":10,"IdChapter":4,"IdBook":28,"TextVerse":"Comerão, mas não hão de saciar-se; prostituir-se-ão, mas não hão de multiplicar-se, porque abandonaram o culto do Senhor."},{"Id":50,"IdVerse":11,"IdChapter":4,"IdBook":28,"TextVerse":"O mau proceder, o vinho e o mosto abafam a razão."},{"Id":51,"IdVerse":12,"IdChapter":4,"IdBook":28,"TextVerse":"Meu povo consulta o seu pedaço de pau, e o seu cajado lhe faz revelações, porque o espírito de infidelidade o perde e eles se prostituem, afastando-se de seu Deus."},{"Id":52,"IdVerse":13,"IdChapter":4,"IdBook":28,"TextVerse":"Sacrificam nos cimos das montanhas, queimam ofertas nas colinas, debaixo dos carvalhos, dos álamos e dos terebintos, sentindo-se bem à sua sombra. Assim, quando vossas filhas se prostituem e vossas noras adulteram,"},{"Id":53,"IdVerse":14,"IdChapter":4,"IdBook":28,"TextVerse":"não castigarei as vossas filhas prostitutas, nem vossas noras adúlteras, porque eles mesmos coabitam com meretrizes, e sacrificam com hieródulas. O povo insensato lança-se à perdição!"},{"Id":54,"IdVerse":15,"IdChapter":4,"IdBook":28,"TextVerse":"Se procederes mal, Israel, que ao menos Judá não se torne culpado! Não vades a Gálgala, não subais a Betavem, e não jureis pela vida de Deus!"},{"Id":55,"IdVerse":16,"IdChapter":4,"IdBook":28,"TextVerse":"Porque Israel se rebela como uma novilha insubmissa, o Senhor vai conduzi-lo agora a pastar como um cordeiro numa planície aberta."},{"Id":56,"IdVerse":17,"IdChapter":4,"IdBook":28,"TextVerse":"Efraim aliou-se aos ídolos: deixa-o!"},{"Id":57,"IdVerse":18,"IdChapter":4,"IdBook":28,"TextVerse":"Logo que cessam de beber, entregam-se à prostituição; seus chefes preferem a ignomínia."},{"Id":58,"IdVerse":19,"IdChapter":4,"IdBook":28,"TextVerse":"O vento os envolverá nas suas asas, e serão cobertos de vergonha por causa de seu altares."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":28,"TextVerse":"Ouvi isto, ó sacerdotes, sede atentos, chefes de Israel, escuta, gente de casa do rei! Contra vós será feito o julgamento, porque vos tornastes um laço para a sentinela, uma rede estendida no Tabor."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":28,"TextVerse":"Os perseguidores levaram ao extremo a maldade, mas vou castigá-los todos."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":28,"TextVerse":"Conheço Efraim, e Israel não me é oculto. Ora, Efraim transviou-se e Israel maculou-se;"},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":28,"TextVerse":"seu proceder não lhes permite voltar ao seu Deus, porque um espírito de prostituição os possui; eles desconhecem o Senhor."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":28,"TextVerse":"A arrogância de Israel dá testemunho contra ele, Israel e Efraim tropeçarão em sua iniqüidade, e também Judá cairá com eles."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":28,"TextVerse":"Irão buscar o Senhor com suas ovelhas e seus bois, mas não o encontrarão:"},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":28,"TextVerse":"o Senhor retirou-se deles porque o traíram, porque geraram filhos bastardos. O destruidor vai devorá-los, eles e seus campos."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":28,"TextVerse":"Tocai a corneta em Gabaa, a trombeta em Ramá, dai o alarme em Betavem, alertai Benjamim!"},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim será devastado no dia do castigo. Sobre as tribos de Israel profiro um decreto irrevogável:"},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":28,"TextVerse":"os chefes de Judá procedem como aqueles que mudam os marcos. Derramarei sobre eles as torrentes do meu furor."},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim é opressor, transgride o direito porque se compraz em abandonar a regra."},{"Id":70,"IdVerse":12,"IdChapter":5,"IdBook":28,"TextVerse":"Serei para Efraim como a tinha, e para a casa de Judá como a cárie."},{"Id":71,"IdVerse":13,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim verá o seu mal, e Judá a sua chaga; Efraim recorrerá a Assur e Judá dirigir-se-á ao grande rei. Mas este não vos poderá curar nem dar remédio à vossa chaga,"},{"Id":72,"IdVerse":14,"IdChapter":5,"IdBook":28,"TextVerse":"porque serei como um leão para Efraim, como um leão para a casa de Judá; eu, eu mesmo despedaçarei a presa e partirei; levá-la-ei comigo e ninguém ma arrebatará."},{"Id":73,"IdVerse":15,"IdChapter":5,"IdBook":28,"TextVerse":"Regressarei à minha morada, até que se arrependam de seus pecados e me procurem, e em sua miséria recorram a mim."},{"Id":74,"IdVerse":1,"IdChapter":6,"IdBook":28,"TextVerse":"Vinde, voltemos ao Senhor, ele feriu-nos, ele nos curará; ele causou a ferida, ele a pensará."},{"Id":75,"IdVerse":2,"IdChapter":6,"IdBook":28,"TextVerse":"Dar-nos-á de novo a vida em dois dias; ao terceiro dia levantar-nos-á, e viveremos em sua presença."},{"Id":76,"IdVerse":3,"IdChapter":6,"IdBook":28,"TextVerse":"Apliquemo-nos a conhecer o Senhor; sua vinda é certa como a da aurora; ele virá a nós como a chuva, como a chuva da primavera que irriga a terra."},{"Id":77,"IdVerse":4,"IdChapter":6,"IdBook":28,"TextVerse":"Que te farei, Efraim? Que te farei, Judá? Vosso amor é como a nuvem da manhã, como o orvalho que logo se dissipa."},{"Id":78,"IdVerse":5,"IdChapter":6,"IdBook":28,"TextVerse":"Por isso é que os castiguei pelos profetas, e os matei pelas palavras de minha boca, e meu juízo resplandece como o relâmpago,"},{"Id":79,"IdVerse":6,"IdChapter":6,"IdBook":28,"TextVerse":"porque eu quero o amor mais que os sacrifícios, e o conhecimento de Deus mais que os holocaustos."},{"Id":80,"IdVerse":7,"IdChapter":6,"IdBook":28,"TextVerse":"Mas eles violaram vergonhosamente a aliança e traíram-me."},{"Id":81,"IdVerse":8,"IdChapter":6,"IdBook":28,"TextVerse":"Galaad é uma cidade de malfeitores, cheia de traços de sangue;"},{"Id":82,"IdVerse":9,"IdChapter":6,"IdBook":28,"TextVerse":"os bandidos são a força dela, uma quadrilha de sacerdotes; assassinam no caminho de Siquém, porque seu proceder é criminoso."},{"Id":83,"IdVerse":10,"IdChapter":6,"IdBook":28,"TextVerse":"Vi horrores na casa de Israel: ali cresce a prostituição de Efraim, ali se mancha Israel."},{"Id":84,"IdVerse":11,"IdChapter":6,"IdBook":28,"TextVerse":"Apesar de tudo, Judá há de ter boa colheita, quando eu restaurar o meu povo, quando eu curar Israel."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":28,"TextVerse":"A iniqüidade de Efraim foi desvendada, bem como a maldade de Samaria, porque cometem fraudes. O ladrão penetra nas casas, e a quadrilha de salteadores anda por aí impunemente."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":28,"TextVerse":"Não é com sinceridade que dizem que me lembro de todas as suas maldades. Agora suas más obras os envolvem, e eu os tenho diante de meus olhos."},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":28,"TextVerse":"Alegram o rei com suas maldades, e os príncipes com suas mentiras."},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":28,"TextVerse":"São todos uns adúlteros, semelhantes a um forno aceso; o padeiro cessa de atiçar o fogo depois que trabalhou a massa, até que esta se levede."},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":28,"TextVerse":"O dia de nosso rei, os príncipes o profanam com o calor do vinho. Conseguirá sua mão deter os insolentes? Quando conspiram, seu coração é como um forno;"},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":28,"TextVerse":"toda a noite dorme o calor de seu ressentimento, mas pela manhã ele queima com uma chama viva."},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":28,"TextVerse":"Todos eles ardem como um forno e consomem os seus juízes. Todos os seus reis caíram, sem que nenhum deles me tenha invocado."},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":28,"TextVerse":"Efraim mistura-se com os outros povos, Efraim é uma torta que não foi virada."},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":28,"TextVerse":"Estrangeiros o consomem sem que ele se dê conta; as cãs se lhe multiplicam, sem que ele o perceba."},{"Id":94,"IdVerse":10,"IdChapter":7,"IdBook":28,"TextVerse":"A arrogância de Israel dá testemunho contra ele; não se voltam para o Senhor, seu Deus, e, apesar de tudo, não o buscam."},{"Id":95,"IdVerse":11,"IdChapter":7,"IdBook":28,"TextVerse":"Efraim é como uma pomba ingênua, sem inteligência; apelam para o Egito, vão à Assíria..."},{"Id":96,"IdVerse":12,"IdChapter":7,"IdBook":28,"TextVerse":"Se ali forem, estenderei sobre eles a minha rede, prendê-los-ei como aves do céu e os punirei para advertência de sua assembléia."},{"Id":97,"IdVerse":13,"IdChapter":7,"IdBook":28,"TextVerse":"Ai deles, porque fogem de mim! Serão arruinados porque se afastam de mim. Enquanto eu os queria salvar, proferiam mentiras contra mim."},{"Id":98,"IdVerse":14,"IdChapter":7,"IdBook":28,"TextVerse":"Não me invocam do fundo de seu coração, mas se lamentam em seus leitos; laceram-se pelo trigo e pelo vinho, e revoltam-se contra mim."},{"Id":99,"IdVerse":15,"IdChapter":7,"IdBook":28,"TextVerse":"Eu os adverti e fortifiquei seus braços, mas eles meditam o mal contra mim."},{"Id":100,"IdVerse":16,"IdChapter":7,"IdBook":28,"TextVerse":"Não é para o Altíssimo que eles se voltam, são como um arco desarmado; seus chefes cairão pela espada em punição de sua língua, e rir-se-á deles na terra do Egito."},{"Id":101,"IdVerse":1,"IdChapter":8,"IdBook":28,"TextVerse":"À boca a trombeta! O inimigo precipita-se como uma águia sobre a casa do Senhor, porque violaram minha aliança e transgrediram minha lei."},{"Id":102,"IdVerse":2,"IdChapter":8,"IdBook":28,"TextVerse":"Clamam a mim: Meu Deus!- Nós te conhecemos, Israel!"},{"Id":103,"IdVerse":3,"IdChapter":8,"IdBook":28,"TextVerse":"Israel rejeitou o bem, o inimigo o persegue."},{"Id":104,"IdVerse":4,"IdChapter":8,"IdBook":28,"TextVerse":"Constituíram reis sem minha aprovação, e chefes sem meu conhecimento. Fizeram para si ídolos de sua prata e de seu ouro, para a sua própria perdição."},{"Id":105,"IdVerse":5,"IdChapter":8,"IdBook":28,"TextVerse":"Rejeito teu bezerro {de ouro}, ó Samaria! Minha cólera inflamou-se contra eles. Até quando não poderão eles purificar-se?"},{"Id":106,"IdVerse":6,"IdChapter":8,"IdBook":28,"TextVerse":"Porque {esse bezerro} é obra de Israel, foi um artista que o fez; ele não é um deus, será, pois, despedaçado o bezerro de Samaria."},{"Id":107,"IdVerse":7,"IdChapter":8,"IdBook":28,"TextVerse":"Visto que semearam ventos, colherão tempestades; não terão sequer uma espiga, e o grão não dará farinha; e, mesmo que a desse, seria comida pelos estrangeiros."},{"Id":108,"IdVerse":8,"IdChapter":8,"IdBook":28,"TextVerse":"Israel foi devorado; ei-los que se tornaram como um objeto sem valor entre as nações,"},{"Id":109,"IdVerse":9,"IdChapter":8,"IdBook":28,"TextVerse":"porque fizeram aliança com a Assíria. O jumento montês anda sozinho, mas Efraim assalaria aliados."},{"Id":110,"IdVerse":10,"IdChapter":8,"IdBook":28,"TextVerse":"Em vão multiplicam as alianças, eu os juntarei; terão de se sujeitar ao rei e aos príncipes."},{"Id":111,"IdVerse":11,"IdChapter":8,"IdBook":28,"TextVerse":"Efraim multiplicou os altares, e seus altares só lhe serviram para pecar."},{"Id":112,"IdVerse":12,"IdChapter":8,"IdBook":28,"TextVerse":"Mesmo que eu lhe escreva todos os preceitos de minha lei, ele a estimará como uma lei estrageira."},{"Id":113,"IdVerse":13,"IdChapter":8,"IdBook":28,"TextVerse":"Oferecem vítimas em sacrifício e comem-lhes as carnes, mas o Senhor não se compraz nelas. Doravante ele se lembrará da iniqüidade deles, e punirá os seus pecados: voltarão para o Egito."},{"Id":114,"IdVerse":14,"IdChapter":8,"IdBook":28,"TextVerse":"Israel esqueceu-se de seu criador, e construiu palácios para si. Judá multiplicou suas praças fortes. Mas vou pôr fogo às suas cidades e ele consumirá os seus edifícios."},{"Id":115,"IdVerse":1,"IdChapter":9,"IdBook":28,"TextVerse":"Não te alegres, Israel! Não exultes como os pagãos! Porque te prostituíste, afastando-te de teu Deus. E amaste o salário impuro em todas as eiras de trigo."},{"Id":116,"IdVerse":2,"IdChapter":9,"IdBook":28,"TextVerse":"A eira e o lagar não os alimentarão, e o vinho lhes faltará."},{"Id":117,"IdVerse":3,"IdChapter":9,"IdBook":28,"TextVerse":"Não ficarão na terra do Senhor; os de Efraim voltarão para o Egito, e comerão em Assíria alimentos impuros."},{"Id":118,"IdVerse":4,"IdChapter":9,"IdBook":28,"TextVerse":"Já não farão ao Senhor libações de vinho, nem oferecerão sacrifícios em sua honra. Seu pão será como um pão de luto: todos os que dele comerem se contaminarão. Essa refeição é para seus apetites e não para ser apresentada na casa do Senhor."},{"Id":119,"IdVerse":5,"IdChapter":9,"IdBook":28,"TextVerse":"Que fareis no dia de solenidade, no dia de festa consagrado ao Senhor?"},{"Id":120,"IdVerse":6,"IdChapter":9,"IdBook":28,"TextVerse":"Ei-los que partem de uma terra devastada; o Egito os acolherá, Mênfis os sepultará; suas luxuosas residências serão cobertas de urtigas, e abrolhos invadirão suas tendas."},{"Id":121,"IdVerse":7,"IdChapter":9,"IdBook":28,"TextVerse":"Eis que chegam os dias do castigo. Eis que chegam os dias da justiça. Israel exclama: O profeta está louco, o homem inspirado delira. À enormidade de teu pecado junta-se a de tua perseguição."},{"Id":122,"IdVerse":8,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim, o povo de meu Deus, espreita o profeta, arma-lhe ciladas em todos os caminhos, e persegue-o até na casa de seu Deus."},{"Id":123,"IdVerse":9,"IdChapter":9,"IdBook":28,"TextVerse":"Estão profundamente corrompidos, como no tempo de Gabaa. {Deus} se lembrará de suas faltas, e punirá os seus pecados."},{"Id":124,"IdVerse":10,"IdChapter":9,"IdBook":28,"TextVerse":"Encontrei Israel como cachos de uvas no deserto; vi os vossos pais como os primeiros frutos da figueira. Porém, chegados a Beelfegor, consagraram-se a um objeto infame, e tornaram-se tão abomináveis como as coisas que amavam."},{"Id":125,"IdVerse":11,"IdChapter":9,"IdBook":28,"TextVerse":"A glória de Efraim desaparecerá como uma ave: não haverá mais nascimento, nem gravidez e nem sequer concepção!"},{"Id":126,"IdVerse":12,"IdChapter":9,"IdBook":28,"TextVerse":"E mesmo os filhos que conseguirem criar, eu os privarei deles antes que se tornem homens. E ai deles, quando eu os abandonar!"},{"Id":127,"IdVerse":13,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim, pelo que vi, persegue a mãe de seus filhos; Efraim vai levar seus filhos ao que lhes há de tirar a vida."},{"Id":128,"IdVerse":14,"IdChapter":9,"IdBook":28,"TextVerse":"Dai-lhes Senhor... - que lhes dareis? Dai-lhes entranhas que abortem e seios secos!"},{"Id":129,"IdVerse":15,"IdChapter":9,"IdBook":28,"TextVerse":"Toda a sua maldade aparece em Gálgala; foi ali que lhes concebi aversão. Por causa de suas más ações, expulsá-los-ei de minha casa: vou retirar-lhes o meu amor; todos os seus chefes são rebeldes."},{"Id":130,"IdVerse":16,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim foi decepado, sua raiz secou, não dará mais fruto. Mesmo que lhe nasçam filhos, exterminarei o fruto querido de suas entranhas."},{"Id":131,"IdVerse":17,"IdChapter":9,"IdBook":28,"TextVerse":"Meu Deus os rejeitará, porque não o atenderam; andarão errantes entre as nações."},{"Id":132,"IdVerse":1,"IdChapter":10,"IdBook":28,"TextVerse":"Israel era uma vinha frondosa, que dava muitos frutos. Porém, quanto mais frutos, mais multiplicava seus altares; quanto mais prosperou a terra, mais ricas estelas construiu."},{"Id":133,"IdVerse":2,"IdChapter":10,"IdBook":28,"TextVerse":"Hipócrita é o seu coração: vai receber o devido castigo; ele mesmo vai derrubar seus altares e quebrar suas estelas."},{"Id":134,"IdVerse":3,"IdChapter":10,"IdBook":28,"TextVerse":"E dizem, com efeito: Não temos rei, porque não tememos o Senhor; e que nos fará o nosso rei?"},{"Id":135,"IdVerse":4,"IdChapter":10,"IdBook":28,"TextVerse":"Proferem vãos discursos e juram falso quando concluem suas alianças; os processos brotam como a erva venenosa nos sulcos."},{"Id":136,"IdVerse":5,"IdChapter":10,"IdBook":28,"TextVerse":"Os habitantes de Samaria tremerão por causa do bezerro de Bet-Aven. Seu povo toma luto por ele, e o bando dos seus sacerdotes lamenta-se por causa dele, temendo que sua riqueza lhes seja tirada."},{"Id":137,"IdVerse":6,"IdChapter":10,"IdBook":28,"TextVerse":"Também ele será levado para a Assíria para ser oferecido em homenagem ao grande rei. A confusão apoderar-se-á de Efraim. E Israel se envergonhará de seu ídolo."},{"Id":138,"IdVerse":7,"IdChapter":10,"IdBook":28,"TextVerse":"Samaria está aniquilada, seu rei é como espuma à tona da água."},{"Id":139,"IdVerse":8,"IdChapter":10,"IdBook":28,"TextVerse":"Serão destruídos os lugares altos de Bet-Aven, o pecado de Israel. Espinhos e abrolhos crescerão nos seus altares; dirão então às montanhas: Cobri-nos! E às colinas: Caí sobre nós!"},{"Id":140,"IdVerse":9,"IdChapter":10,"IdBook":28,"TextVerse":"Desde os dias de Gabaa, tens pecado, ó Israel. Ali se revoltaram {contra mim}; não os atingirá em Gabaa a guerra contra os maus?"},{"Id":141,"IdVerse":10,"IdChapter":10,"IdBook":28,"TextVerse":"Virei castigá-los; os povos se unirão contra eles, porque devem ser punidos pelo seu duplo crime."},{"Id":142,"IdVerse":11,"IdChapter":10,"IdBook":28,"TextVerse":"Efraim é uma novilha bem tratada, que gosta de calcar a eira; mas porei a canga em seu pescoço; atrelarei Efraim, Judá lavrará, Jacó puxará o arado."},{"Id":143,"IdVerse":12,"IdChapter":10,"IdBook":28,"TextVerse":"Semeai na justiça, e colhereis bondade em proporção. Lavrai novas terras! É tempo de buscar o Senhor, até que venha espalhar a justiça sobre vós."},{"Id":144,"IdVerse":13,"IdChapter":10,"IdBook":28,"TextVerse":"Cultivastes o mal e colhestes o pecado; comestes o fruto da mentira; confiastes em vossa política e no grande número de vossos soldados."},{"Id":145,"IdVerse":14,"IdChapter":10,"IdBook":28,"TextVerse":"O tumulto da guerra vai elevar-se em tuas cidades, e todas as tuas fortalezas vão ser destruídas, assim como Salmã destruiu a dinastia de Jeroboão, no dia do combate em que a mãe foi esmagada com seus filhos."},{"Id":146,"IdVerse":15,"IdChapter":10,"IdBook":28,"TextVerse":"Assim sereis tratada, Betel, por causa de vossa maldade; desde a aurora desaparecerá o rei de Israel."},{"Id":147,"IdVerse":1,"IdChapter":11,"IdBook":28,"TextVerse":"Israel era ainda criança, e já eu o amava, e do Egito chamei meu filho."},{"Id":148,"IdVerse":2,"IdChapter":11,"IdBook":28,"TextVerse":"Mas, quanto mais os chamei, mais se afastaram; ofereceram sacrifícios aos Baal e queimaram ofertas aos ídolos."},{"Id":149,"IdVerse":3,"IdChapter":11,"IdBook":28,"TextVerse":"Eu, entretanto, ensinava Efraim a andar, tomava-o nos meus braços, mas não compreenderam que eu cuidava deles."},{"Id":150,"IdVerse":4,"IdChapter":11,"IdBook":28,"TextVerse":"Segurava-os com laços humanos, com laços de amor; fui para eles como o que tira da boca uma rédea, e lhes dei alimento."},{"Id":151,"IdVerse":5,"IdChapter":11,"IdBook":28,"TextVerse":"Ele voltará para o Egito e o assírio será seu rei, porque não quiseram voltar-se para mim."},{"Id":152,"IdVerse":6,"IdChapter":11,"IdBook":28,"TextVerse":"A espada devastará suas cidades, destruirá seus filhos, que colherão assim o fruto de suas obras."},{"Id":153,"IdVerse":7,"IdChapter":11,"IdBook":28,"TextVerse":"Meu povo é inclinado a separar-se de mim, convidam-no a subir para o Altíssimo, mas ninguém procura elevar-se."},{"Id":154,"IdVerse":8,"IdChapter":11,"IdBook":28,"TextVerse":"Como poderia eu abandonar-te, ó Efraim, ou trair-te, ó Israel? Como poderia eu tratar-te como Adama, ou tornar-te como Seboim? Meu coração se revolve dentro de mim, eu me comovo de dó e compaixão."},{"Id":155,"IdVerse":9,"IdChapter":11,"IdBook":28,"TextVerse":"Não darei curso ao ardor de minha cólera, já não destruirei Efraim, porque sou Deus e não um homem, sou o Santo no meio de ti, e não gosto de destruir."},{"Id":156,"IdVerse":10,"IdChapter":11,"IdBook":28,"TextVerse":"Eles seguirão o Senhor, que rugirá como um leão; ao seu rugido tremerão os filhos do ocidente;"},{"Id":157,"IdVerse":11,"IdChapter":11,"IdBook":28,"TextVerse":"os egípcios tremerão como uma ave, e os assírios, como uma pomba. Eu os farei habitar em suas casas - oráculo do Senhor."},{"Id":158,"IdVerse":12,"IdChapter":11,"IdBook":28,"TextVerse":"Efraim cerca-me de mentira, e a casa de Israel de hipocrisia; Judá é um testemunho traidor de Deus, que tem comércio com as hieródulas."},{"Id":159,"IdVerse":1,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim se alimenta de vento, persegue o vento do oriente, multiplica dia a dia a mentira e a violência; fazem aliança com a Assíria, e transportam óleo em homenagem ao Egito."},{"Id":160,"IdVerse":2,"IdChapter":12,"IdBook":28,"TextVerse":"O Senhor está em processo com Judá; vai castigar Jacó pelos seus atos e tratá-lo segundo as suas obras."},{"Id":161,"IdVerse":3,"IdChapter":12,"IdBook":28,"TextVerse":"Desde o nascimento Jacó suplantou o irmão, e quando se tornou adulto, lutou com Deus."},{"Id":162,"IdVerse":4,"IdChapter":12,"IdBook":28,"TextVerse":"Lutou com o anjo e o venceu, chorou e lhe pediu graça. Encontrou-o em Betel, onde {Deus} nos falou,"},{"Id":163,"IdVerse":5,"IdChapter":12,"IdBook":28,"TextVerse":"o Senhor, Deus dos exércitos, cujo nome é Javé."},{"Id":164,"IdVerse":6,"IdChapter":12,"IdBook":28,"TextVerse":"Quanto a ti, volta ao teu Deus, conserva a piedade e a justiça, e espera sempre no teu Deus."},{"Id":165,"IdVerse":7,"IdChapter":12,"IdBook":28,"TextVerse":"Esse mercador tem uma balança falsa e ama a fraude!"},{"Id":166,"IdVerse":8,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim disse: Em verdade, tornei-me rico, amontoei fortuna. Mas todos os seus ganhos não poderiam compensar os pecados que ele cometeu."},{"Id":167,"IdVerse":9,"IdChapter":12,"IdBook":28,"TextVerse":"Eu sou o Senhor, teu Deus, desde a saída do Egito; farei com que habites de novo sob tendas, como nos dias de festa."},{"Id":168,"IdVerse":10,"IdChapter":12,"IdBook":28,"TextVerse":"Falei aos profetas e multipliquei as visões; pela boca dos profetas falei em comparações."},{"Id":169,"IdVerse":11,"IdChapter":12,"IdBook":28,"TextVerse":"Se Galaad não passa de um ídolo vão, eles se tornaram em Gálgala um puro nada; ofereceram sacrifícios aos ídolos, por isso seus altares serão transformados em montões de pedras nos sulcos dos campos."},{"Id":170,"IdVerse":12,"IdChapter":12,"IdBook":28,"TextVerse":"Jacó fugiu para os campos de Arão, Israel trabalhou como servo para obter esposa, e por uma mulher guardou os rebanhos."},{"Id":171,"IdVerse":13,"IdChapter":12,"IdBook":28,"TextVerse":"O Senhor fez sair Israel do Egito por um profeta, por um profeta foi guardado o povo."},{"Id":172,"IdVerse":14,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim causou amargos desgostos: por isso o sangue que ele derramou recairá sobre ele, e seu Senhor lhe pagará seus ultrajes."},{"Id":173,"IdVerse":1,"IdChapter":13,"IdBook":28,"TextVerse":"Datã procedeu como Efraim: ele era príncipe em Israel, mas se tornou culpado para com o seu senhor e morreu."},{"Id":174,"IdVerse":2,"IdChapter":13,"IdBook":28,"TextVerse":"Porém agora {os israelitas} pecam ainda mais, fazem para si estátuas fundidas com sua prata, ídolos de sua invenção, meras obras de artistas. Falam-lhes, oferecem-lhes sacrifícios humanos e dão beijos nos bezerros."},{"Id":175,"IdVerse":3,"IdChapter":13,"IdBook":28,"TextVerse":"Por isso serão como a nuvem da manhã, como o orvalho matinal que logo passa, como a palha que o vento leva da eira, e como a fumaça que sai pela janela."},{"Id":176,"IdVerse":4,"IdChapter":13,"IdBook":28,"TextVerse":"E, no entanto, eu sou o Senhor teu Deus, desde a saída do Egito. Não conheces outro Deus fora de mim, não há outro Salvador senão eu."},{"Id":177,"IdVerse":5,"IdChapter":13,"IdBook":28,"TextVerse":"Procurei-te pastagem no deserto, numa terra de aridez."},{"Id":178,"IdVerse":6,"IdChapter":13,"IdBook":28,"TextVerse":"Quando tiveram a sua pastagem, ficaram fartos. Uma vez fartos, ensoberbeceram-se e se esqueceram de mim."},{"Id":179,"IdVerse":7,"IdChapter":13,"IdBook":28,"TextVerse":"Serei para eles como um leão; espreitá-los-ei como uma pantera ao longo do caminho."},{"Id":180,"IdVerse":8,"IdChapter":13,"IdBook":28,"TextVerse":"Como uma ursa a quem tiraram os filhotes, investirei contra eles, fecharei o caminho e lhes rasgarei as entranhas. E os devorarei no mesmo lugar como uma leoa; por animal feroz serão espedaçados e consumidos."},{"Id":181,"IdVerse":9,"IdChapter":13,"IdBook":28,"TextVerse":"Confirmei tua perda, ó Israel; quem te poderá socorrer?"},{"Id":182,"IdVerse":10,"IdChapter":13,"IdBook":28,"TextVerse":"Onde está o teu rei, para que ele te salve em todas as tuas cidades? E teus magistrados, onde estão? Porque dizias: Dá-me um rei e príncipes?"},{"Id":183,"IdVerse":11,"IdChapter":13,"IdBook":28,"TextVerse":"Dei-te um rei no meu furor, e to retiro na minha indignação!"},{"Id":184,"IdVerse":12,"IdChapter":13,"IdBook":28,"TextVerse":"A iniqüidade de Efraim está guardada, seu pecado está posto em reserva."},{"Id":185,"IdVerse":13,"IdChapter":13,"IdBook":28,"TextVerse":"Quando lhe sobrevêm as dores do parto, ele é como um filho mal-ajeitado, que não se apresenta no momento devido para sair do seio materno."},{"Id":186,"IdVerse":14,"IdChapter":13,"IdBook":28,"TextVerse":"E eu o libertaria do poder da região dos mortos, isentá-lo-ia da morte? Onde estão tuas calamidades, ó Morte? Região dos mortos, onde está o teu flagelo destruidor? Não vejo arrependimento."},{"Id":187,"IdVerse":15,"IdChapter":13,"IdBook":28,"TextVerse":"Porque em vão crescerá {Efraim} no meio das canas, quando vier o vento do oriente, o vento do Senhor que sopra do deserto. Ele secará sua nascente e estancará sua fonte; {todos os seus tesouros serão roubados}."},{"Id":188,"IdVerse":16,"IdChapter":13,"IdBook":28,"TextVerse":"Samaria será punida {porque ela se revoltou contra o seu Deus}. Seus habitantes cairão sob os golpes da espada, seus filhinhos serão esmagados, e rasgados os ventres de suas mulheres grávidas."},{"Id":189,"IdVerse":1,"IdChapter":14,"IdBook":28,"TextVerse":"Volta, Israel, ao Senhor teu Deus, porque foi teu pecado que te fez cair."},{"Id":190,"IdVerse":2,"IdChapter":14,"IdBook":28,"TextVerse":"Muni-vos de palavras {de súplicas} e voltai ao Senhor. Dizei-lhe: Perdoai todos os nossos pecados, acolhei-nos favoravelmente. Queremos oferecer em sacrifício a homenagem de nossos lábios."},{"Id":191,"IdVerse":3,"IdChapter":14,"IdBook":28,"TextVerse":"O assírio não nos salvará, não mais montaremos nossos cavalos, e não mais teremos como Deus obra alguma de nossas mãos, porque só junto de vós encontra o órfão compaixão."},{"Id":192,"IdVerse":4,"IdChapter":14,"IdBook":28,"TextVerse":"Curarei a sua infidelidade, amá-los-ei de todo o coração, {porque minha cólera apartou-se deles}."},{"Id":193,"IdVerse":5,"IdChapter":14,"IdBook":28,"TextVerse":"Serei para Israel como o orvalho; ele florescerá como o lírio, e lançará raízes como o álamo."},{"Id":194,"IdVerse":6,"IdChapter":14,"IdBook":28,"TextVerse":"Seus galhos estender-se-ão ao longe, sua opulência igualará à da oliveira e seu perfume será como o odor do Líbano."},{"Id":195,"IdVerse":7,"IdChapter":14,"IdBook":28,"TextVerse":"{Os de Efraim} virão sentar-se à sua sombra. Cultivarão o trigo. Crescerão com a vinha. E serão famosos como o vinho do Líbano."},{"Id":196,"IdVerse":8,"IdChapter":14,"IdBook":28,"TextVerse":"Que terá ainda Efraim de comum com os ídolos? Eu mesmo, que o afligi, torná-lo-ei feliz. Eu sou como o cipreste sempre verde: graças a mim é que produzes fruto."},{"Id":197,"IdVerse":9,"IdChapter":14,"IdBook":28,"TextVerse":"Quem é sábio atenda a estas coisas! Que o homem inteligente reflita nelas, porque os caminhos do Senhor são retos. Os justos andam por eles, mas os pecadores neles tropeçam."}]