[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":59,"TextVerse":"Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos da dispersão, saúde!"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":59,"TextVerse":"Considerai que é suma alegria, meus irmãos, quando passais por diversas provações,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":59,"TextVerse":"sabendo que a prova da vossa fé produz a paciência."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":59,"TextVerse":"Mas é preciso que a paciência efetue a sua obra, a fim de serdes perfeitos e íntegros, sem fraqueza alguma."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":59,"TextVerse":"Se alguém de vós necessita de sabedoria, peça-a a Deus - que a todos dá liberalmente, com simplicidade e sem recriminação - e ser-lhe-á dada."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":59,"TextVerse":"Mas peça-a com fé, sem nenhuma vacilação, porque o homem que vacila assemelha-se à onda do mar, levantada pelo vento e agitada de um lado para o outro."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":59,"TextVerse":"Não pense, portanto, tal homem que alcançará alguma coisa do Senhor,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":59,"TextVerse":"pois é um homem irresoluto, inconstante em todo o seu proceder."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":59,"TextVerse":"Mas que os irmãos humildes se gloriem de sua elevação;"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":59,"TextVerse":"os ricos, pelo contrário, de sua humilhação, porque passarão como a flor dos campos."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":59,"TextVerse":"Desponta o sol com ardor, seca a erva, cai sua flor e perde a beleza do seu aspecto. Assim murcha também o rico em suas empresas."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":59,"TextVerse":"Feliz o homem que suporta a tentação. Porque, depois de sofrer a provação, receberá a coroa da vida que Deus prometeu aos que o amam."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":59,"TextVerse":"Ninguém, quando for tentado, diga: É Deus quem me tenta. Deus é inacessível ao mal e não tenta a ninguém."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":59,"TextVerse":"Cada um é tentado pela sua própria concupiscência, que o atrai e alicia."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":59,"TextVerse":"A concupiscência, depois de conceber, dá à luz o pecado; e o pecado, uma vez consumado, gera a morte."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":59,"TextVerse":"Não vos iludais, pois, irmãos meus muito amados."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":59,"TextVerse":"Toda dádiva boa e todo dom perfeito vêm de cima: descem do Pai das luzes, no qual não há mudança, nem mesmo aparência de instabilidade."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":59,"TextVerse":"Por sua vontade é que nos gerou pela palavra da verdade, a fim de que sejamos como que as primícias das suas criaturas."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":59,"TextVerse":"Já o sabeis, meus diletíssimos irmãos: todo homem deve ser pronto para ouvir, porém tardo para falar e tardo para se irar;"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":59,"TextVerse":"porque a ira do homem não cumpre a justiça de Deus."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":59,"TextVerse":"Rejeitai, pois, toda impureza e todo vestígio de malícia e recebei com mansidão a palavra em vós semeada, que pode salvar as vossas almas."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":59,"TextVerse":"Sede cumpridores da palavra e não apenas ouvintes; isto equivaleria a vos enganardes a vós mesmos."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":59,"TextVerse":"Aquele que escuta a palavra sem a realizar assemelha-se a alguém que contempla num espelho a fisionomia que a natureza lhe deu:"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":59,"TextVerse":"contempla-se e, mal sai dali, esquece-se de como era."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":59,"TextVerse":"Mas aquele que procura meditar com atenção a lei perfeita da liberdade e nela persevera - não como ouvinte que facilmente se esquece, mas como cumpridor fiel do preceito -, este será feliz no seu proceder."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":59,"TextVerse":"Se alguém pensa ser piedoso, mas não refreia a sua língua e engana o seu coração, então é vã a sua religião."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":59,"TextVerse":"A religião pura e sem mácula aos olhos de Deus e nosso Pai é esta: visitar os órfãos e as viúvas nas suas aflições, e conservar-se puro da corrupção deste mundo."},{"Id":28,"IdVerse":1,"IdChapter":2,"IdBook":59,"TextVerse":"Meus irmãos, na vossa fé em nosso glorioso Senhor Jesus Cristo, guardai-vos de toda consideração de pessoas."},{"Id":29,"IdVerse":2,"IdChapter":2,"IdBook":59,"TextVerse":"Suponde que entre na vossa reunião um homem com anel de ouro e ricos trajes, e entre também um pobre com trajes gastos;"},{"Id":30,"IdVerse":3,"IdChapter":2,"IdBook":59,"TextVerse":"se atenderdes ao que está magnificamente trajado, e lhe disserdes: Senta-te aqui, neste lugar de honra, e disserdes ao pobre: Fica ali de pé, ou: Senta-te aqui junto ao estrado dos meus pés,"},{"Id":31,"IdVerse":4,"IdChapter":2,"IdBook":59,"TextVerse":"não é verdade que fazeis distinção entre vós, e que sois juízes de pensamentos iníquos?"},{"Id":32,"IdVerse":5,"IdChapter":2,"IdBook":59,"TextVerse":"Ouvi, meus caríssimos irmãos: porventura não escolheu Deus os pobres deste mundo para que fossem ricos na fé e herdeiros do Reino prometido por Deus aos que o amam?"},{"Id":33,"IdVerse":6,"IdChapter":2,"IdBook":59,"TextVerse":"Mas vós desprezastes o pobre! Não são porventura os ricos os que vos oprimem e vos arrastam aos tribunais?"},{"Id":34,"IdVerse":7,"IdChapter":2,"IdBook":59,"TextVerse":"Não blasfemam eles o belo nome que trazeis?"},{"Id":35,"IdVerse":8,"IdChapter":2,"IdBook":59,"TextVerse":"Se cumprirdes a lei régia da Escritura: Amarás o teu próximo como a ti mesmo {Lv 19,18}, sem dúvida fazeis bem."},{"Id":36,"IdVerse":9,"IdChapter":2,"IdBook":59,"TextVerse":"Mas se vos deixais levar por distinção de pessoas, cometeis uma falta e sereis condenados pela lei como transgressores."},{"Id":37,"IdVerse":10,"IdChapter":2,"IdBook":59,"TextVerse":"Pois quem guardar os preceitos da lei, mas faltar em um só ponto, tornar-se-á culpado de toda ela."},{"Id":38,"IdVerse":11,"IdChapter":2,"IdBook":59,"TextVerse":"Porque aquele que disse: Não cometerás adultério, disse também: Não matarás {Ex 20,13s}. Se, pois, matares, embora não tenhas cometido adultério, tornas-te transgressor da lei."},{"Id":39,"IdVerse":12,"IdChapter":2,"IdBook":59,"TextVerse":"Falai, pois, de tal modo e de tal modo procedei, como se estivésseis para ser julgados pela lei da liberdade."},{"Id":40,"IdVerse":13,"IdChapter":2,"IdBook":59,"TextVerse":"Haverá juízo sem misericórdia para aquele que não usou de misericórdia. A misericórdia triunfa sobre o julgamento."},{"Id":41,"IdVerse":14,"IdChapter":2,"IdBook":59,"TextVerse":"De que aproveitará, irmãos, a alguém dizer que tem fé, se não tiver obras? Acaso esta fé poderá salvá-lo?"},{"Id":42,"IdVerse":15,"IdChapter":2,"IdBook":59,"TextVerse":"Se a um irmão ou a uma irmã faltarem roupas e o alimento cotidiano,"},{"Id":43,"IdVerse":16,"IdChapter":2,"IdBook":59,"TextVerse":"e algum de vós lhes disser: Ide em paz, aquecei-vos e fartai-vos, mas não lhes der o necessário para o corpo, de que lhes aproveitará?"},{"Id":44,"IdVerse":17,"IdChapter":2,"IdBook":59,"TextVerse":"Assim também a fé: se não tiver obras, é morta em si mesma."},{"Id":45,"IdVerse":18,"IdChapter":2,"IdBook":59,"TextVerse":"Mas alguém dirá: Tu tens fé, e eu tenho obras. Mostra-me a tua fé sem obras e eu te mostrarei a minha fé pelas minhas obras."},{"Id":46,"IdVerse":19,"IdChapter":2,"IdBook":59,"TextVerse":"Crês que há um só Deus. Fazes bem. Também os demônios crêem e tremem."},{"Id":47,"IdVerse":20,"IdChapter":2,"IdBook":59,"TextVerse":"Queres ver, ó homem vão, como a fé sem obras é estéril?"},{"Id":48,"IdVerse":21,"IdChapter":2,"IdBook":59,"TextVerse":"Abraão, nosso pai, não foi justificado pelas obras, oferecendo o seu filho Isaac sobre o altar?"},{"Id":49,"IdVerse":22,"IdChapter":2,"IdBook":59,"TextVerse":"Vês como a fé cooperava com as suas obras e era completada por elas."},{"Id":50,"IdVerse":23,"IdChapter":2,"IdBook":59,"TextVerse":"Assim se cumpriu a Escritura, que diz: Abraão creu em Deus e isto lhe foi tido em conta de justiça, e foi chamado amigo de Deus {Gn 15,6}."},{"Id":51,"IdVerse":24,"IdChapter":2,"IdBook":59,"TextVerse":"Vedes como o homem é justificado pelas obras e não somente pela fé?"},{"Id":52,"IdVerse":25,"IdChapter":2,"IdBook":59,"TextVerse":"Do mesmo modo Raab, a meretriz, não foi ela justificada pelas obras, por ter recebido os mensageiros e os ter feito sair por outro caminho?"},{"Id":53,"IdVerse":26,"IdChapter":2,"IdBook":59,"TextVerse":"Assim como o corpo sem a alma é morto, assim também a fé sem obras é morta."},{"Id":54,"IdVerse":1,"IdChapter":3,"IdBook":59,"TextVerse":"Meus irmãos, não haja muitos entre vós a se arvorar em mestres; sabeis que seremos julgados mais severamente,"},{"Id":55,"IdVerse":2,"IdChapter":3,"IdBook":59,"TextVerse":"porque todos nós caímos em muitos pontos. Se alguém não cair por palavra, este é um homem perfeito, capaz de refrear todo o seu corpo."},{"Id":56,"IdVerse":3,"IdChapter":3,"IdBook":59,"TextVerse":"Quando pomos o freio na boca dos cavalos, para que nos obedeçam, governamos também todo o seu corpo."},{"Id":57,"IdVerse":4,"IdChapter":3,"IdBook":59,"TextVerse":"Vede também os navios: por grandes que sejam e embora agitados por ventos impetuosos, são governados com um pequeno leme à vontade do piloto."},{"Id":58,"IdVerse":5,"IdChapter":3,"IdBook":59,"TextVerse":"Assim também a língua é um pequeno membro, mas pode gloriar-se de grandes coisas. Considerai como uma pequena chama pode incendiar uma grande floresta!"},{"Id":59,"IdVerse":6,"IdChapter":3,"IdBook":59,"TextVerse":"Também a língua é um fogo, um mundo de iniqüidade. A língua está entre os nossos membros e contamina todo o corpo; e sendo inflamada pelo inferno, incendeia o curso da nossa vida."},{"Id":60,"IdVerse":7,"IdChapter":3,"IdBook":59,"TextVerse":"Todas as espécies de feras selvagens, de aves, de répteis e de peixes do mar se domam e têm sido domadas pela espécie humana."},{"Id":61,"IdVerse":8,"IdChapter":3,"IdBook":59,"TextVerse":"A língua, porém, nenhum homem a pode domar. É um mal irrequieto, cheia de veneno mortífero."},{"Id":62,"IdVerse":9,"IdChapter":3,"IdBook":59,"TextVerse":"Com ela bendizemos o Senhor, nosso Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus."},{"Id":63,"IdVerse":10,"IdChapter":3,"IdBook":59,"TextVerse":"De uma mesma boca procede a bênção e a maldição. Não convém, meus irmãos, que seja assim."},{"Id":64,"IdVerse":11,"IdChapter":3,"IdBook":59,"TextVerse":"Porventura lança uma fonte por uma mesma bica água doce e água amargosa?"},{"Id":65,"IdVerse":12,"IdChapter":3,"IdBook":59,"TextVerse":"Acaso, meus irmãos, pode a figueira dar azeitonas ou a videira dar figos? Do mesmo modo a fonte de água salobra não pode dar água doce."},{"Id":66,"IdVerse":13,"IdChapter":3,"IdBook":59,"TextVerse":"Quem dentre vós é sábio e inteligente? Mostre com um bom proceder as suas obras repassadas de doçura e de sabedoria."},{"Id":67,"IdVerse":14,"IdChapter":3,"IdBook":59,"TextVerse":"Mas, se tendes no coração um ciúme amargo e gosto pelas contendas, não vos glorieis, nem mintais contra a verdade."},{"Id":68,"IdVerse":15,"IdChapter":3,"IdBook":59,"TextVerse":"Esta não é a sabedoria que vem do alto, mas é uma sabedoria terrena, humana, diabólica."},{"Id":69,"IdVerse":16,"IdChapter":3,"IdBook":59,"TextVerse":"Onde houver ciúme e contenda, ali há também perturbação e toda espécie de vícios."},{"Id":70,"IdVerse":17,"IdChapter":3,"IdBook":59,"TextVerse":"A sabedoria, porém, que vem de cima, é primeiramente pura, depois pacífica, condescendente, conciliadora, cheia de misericórdia e de bons frutos, sem parcialidade, nem fingimento."},{"Id":71,"IdVerse":18,"IdChapter":3,"IdBook":59,"TextVerse":"O fruto da justiça semeia-se na paz para aqueles que praticam a paz."},{"Id":72,"IdVerse":1,"IdChapter":4,"IdBook":59,"TextVerse":"Donde vêm as lutas e as contendas entre vós? Não vêm elas de vossas paixões, que combatem em vossos membros?"},{"Id":73,"IdVerse":2,"IdChapter":4,"IdBook":59,"TextVerse":"Cobiçais, e não recebeis; sois invejosos e ciumentos, e não conseguis o que desejais; litigais e fazeis guerra. Não obtendes, porque não pedis."},{"Id":74,"IdVerse":3,"IdChapter":4,"IdBook":59,"TextVerse":"Pedis e não recebeis, porque pedis mal, com o fim de satisfazerdes as vossas paixões."},{"Id":75,"IdVerse":4,"IdChapter":4,"IdBook":59,"TextVerse":"Adúlteros, não sabeis que o amor do mundo é abominado por Deus? Todo aquele que quer ser amigo do mundo constitui-se inimigo de Deus."},{"Id":76,"IdVerse":5,"IdChapter":4,"IdBook":59,"TextVerse":"Ou imaginais que em vão diz a Escritura: Sois amados até o ciúme pelo espírito que habita em vós?"},{"Id":77,"IdVerse":6,"IdChapter":4,"IdBook":59,"TextVerse":"Deus, porém, dá uma graça ainda mais abundante. Por isso, ele diz: Deus resiste aos soberbos, mas dá sua graça aos humildes {Pr 3,34}."},{"Id":78,"IdVerse":7,"IdChapter":4,"IdBook":59,"TextVerse":"Sede submissos a Deus. Resisti ao demônio, e ele fugirá para longe de vós."},{"Id":79,"IdVerse":8,"IdChapter":4,"IdBook":59,"TextVerse":"Aproximai-vos de Deus, e ele se aproximará de vós. Lavai as mãos, pecadores, e purificai os vossos corações, ó homens de dupla atitude."},{"Id":80,"IdVerse":9,"IdChapter":4,"IdBook":59,"TextVerse":"Reconhecei a vossa miséria, afligi-vos e chorai. Converta-se o vosso riso em pranto e a vossa alegria em tristeza."},{"Id":81,"IdVerse":10,"IdChapter":4,"IdBook":59,"TextVerse":"Humilhai-vos na presença do Senhor, e ele vos exaltará."},{"Id":82,"IdVerse":11,"IdChapter":4,"IdBook":59,"TextVerse":"Meus irmãos, não faleis mal uns dos outros. Quem fala mal de seu irmão, ou o julga, fala mal da lei e julga a lei. E se julgas a lei, já não és observador da lei, mas seu juiz."},{"Id":83,"IdVerse":12,"IdChapter":4,"IdBook":59,"TextVerse":"Não há mais que um legislador e um juiz: aquele que pode salvar e perder. Mas quem és tu, que julgas o teu próximo?"},{"Id":84,"IdVerse":13,"IdChapter":4,"IdBook":59,"TextVerse":"Agora dizeis: Hoje ou amanhã iremos a tal cidade, ficaremos ali um ano, comerciaremos e tiraremos o nosso lucro."},{"Id":85,"IdVerse":14,"IdChapter":4,"IdBook":59,"TextVerse":"E, entretanto, não sabeis o que acontecerá amanhã! Pois que é a vossa vida? Sois um vapor que aparece por um instante e depois se desvanece."},{"Id":86,"IdVerse":15,"IdChapter":4,"IdBook":59,"TextVerse":"Em vez de dizerdes: Se Deus quiser, viveremos e faremos esta ou aquela coisa."},{"Id":87,"IdVerse":16,"IdChapter":4,"IdBook":59,"TextVerse":"Mas agora vós vos jactais das vossas presunções. Toda jactância desse gênero é viciosa."},{"Id":88,"IdVerse":17,"IdChapter":4,"IdBook":59,"TextVerse":"Aquele que souber fazer o bem, e não o faz, peca."},{"Id":89,"IdVerse":1,"IdChapter":5,"IdBook":59,"TextVerse":"Vós, ricos, chorai e gemei por causa das desgraças que sobre vós virão."},{"Id":90,"IdVerse":2,"IdChapter":5,"IdBook":59,"TextVerse":"Vossas riquezas apodreceram e vossas roupas foram comidas pela traça."},{"Id":91,"IdVerse":3,"IdChapter":5,"IdBook":59,"TextVerse":"Vosso ouro e vossa prata enferrujaram-se e a sua ferrugem dará testemunho contra vós e devorará vossas carnes como fogo. Entesourastes nos últimos dias!"},{"Id":92,"IdVerse":4,"IdChapter":5,"IdBook":59,"TextVerse":"Eis que o salário, que defraudastes aos trabalhadores que ceifavam os vossos campos, clama, e seus gritos de ceifadores chegaram aos ouvidos do Senhor dos exércitos."},{"Id":93,"IdVerse":5,"IdChapter":5,"IdBook":59,"TextVerse":"Tendes vivido em delícias e em dissoluções sobre a terra, e saciastes os vossos corações para o dia da matança!"},{"Id":94,"IdVerse":6,"IdChapter":5,"IdBook":59,"TextVerse":"Condenastes e matastes o justo, e ele não vos resistiu."},{"Id":95,"IdVerse":7,"IdChapter":5,"IdBook":59,"TextVerse":"Tende, pois, paciência, meus irmãos, até a vinda do Senhor. Vede o lavrador: ele aguarda o precioso fruto da terra e tem paciência até receber a chuva do outono e a da primavera."},{"Id":96,"IdVerse":8,"IdChapter":5,"IdBook":59,"TextVerse":"Tende também vós paciência e fortalecei os vossos corações, porque a vinda do Senhor está próxima."},{"Id":97,"IdVerse":9,"IdChapter":5,"IdBook":59,"TextVerse":"Não vos queixeis uns dos outros, para que não sejais julgados. Eis que o juiz está à porta."},{"Id":98,"IdVerse":10,"IdChapter":5,"IdBook":59,"TextVerse":"Tomai, irmãos, por modelo de paciência e de coragem os profetas, que falaram em nome do Senhor."},{"Id":99,"IdVerse":11,"IdChapter":5,"IdBook":59,"TextVerse":"Vós sabeis que felicitamos os que suportam os sofrimentos de Jó. Vós conheceis o fim em que o Senhor o colocou, porque o Senhor é misericordioso e compassivo."},{"Id":100,"IdVerse":12,"IdChapter":5,"IdBook":59,"TextVerse":"Antes de mais nada, meus irmãos, abstende-vos de jurar. Não jureis nem pelo céu nem pela terra, nem empregueis qualquer outra fórmula de juramento. Que vosso sim, seja sim; que vosso não, seja não. Assim não caireis ao golpe do julgamento."},{"Id":101,"IdVerse":13,"IdChapter":5,"IdBook":59,"TextVerse":"Alguém entre vós está triste? Reze! Está alegre? Cante."},{"Id":102,"IdVerse":14,"IdChapter":5,"IdBook":59,"TextVerse":"Está alguém enfermo? Chame os sacerdotes da Igreja, e estes façam oração sobre ele, ungindo-o com óleo em nome do Senhor."},{"Id":103,"IdVerse":15,"IdChapter":5,"IdBook":59,"TextVerse":"A oração da fé salvará o enfermo e o Senhor o restabelecerá. Se ele cometeu pecados, ser-lhe-ão perdoados."},{"Id":104,"IdVerse":16,"IdChapter":5,"IdBook":59,"TextVerse":"Confessai os vossos pecados uns aos outros, e orai uns pelos outros para serdes curados. A oração do justo tem grande eficácia."},{"Id":105,"IdVerse":17,"IdChapter":5,"IdBook":59,"TextVerse":"Elias era um homem pobre como nós e orou com fervor para que não chovesse sobre a terra, e por três anos e seis meses não choveu."},{"Id":106,"IdVerse":18,"IdChapter":5,"IdBook":59,"TextVerse":"Orou de novo, e o céu deu chuva, e a terra deu o seu fruto."},{"Id":107,"IdVerse":19,"IdChapter":5,"IdBook":59,"TextVerse":"Meus irmãos, se alguém fizer voltar ao bom caminho algum de vós que se afastou para longe da verdade,"},{"Id":108,"IdVerse":20,"IdChapter":5,"IdBook":59,"TextVerse":"saiba: aquele que fizer um pecador retroceder do seu erro, salvará sua alma da morte e fará desaparecer uma multidão de pecados."}]