[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":38,"TextVerse":"No oitavo mês do segundo ano do reinado de Dario, a palavra do Senhor foi dirigida ao profeta Zacarias, filho de Baraquias, filho de Ado, nestes termos:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":38,"TextVerse":"O Senhor estava profundamente irritado contra os vossos pais."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":38,"TextVerse":"Dize a {este povo}: eis o que diz o Senhor dos exércitos: voltai a mim - oráculo do Senhor dos exércitos - e eu voltarei a vós - oráculo do Senhor dos exércitos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":38,"TextVerse":"Não sejais como vossos pais a quem os profetas de outrora clamaram, dizendo: eis o que diz o Senhor dos exércitos: deixai vossos maus caminhos e vossas más ações; e eles não ouviram, não prestaram atenção aos meus avisos - oráculo do Senhor."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":38,"TextVerse":"Onde estão vossos pais? Podem porventura os profetas viver eternamente? Quanto aos avisos e às ordens que encarreguei os meus servos, os profetas, de transmitir ao povo, não foram eles executados junto de vossos pais?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":38,"TextVerse":"Por isso vossos pais caíram em si mesmos e, confusos, confessaram: o Senhor dos exércitos tratou-nos como tinha resolvido proceder conosco, segundo o nosso proceder e as nossas obras."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":38,"TextVerse":"No vigésimo quarto dia do décimo primeiro mês {o mês de Sabat} do segundo ano do reinado de Dario, a palavra do Senhor foi dirigida ao profeta Zacarias, filho de Baraquias, filho de Ado, nestes termos:"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":38,"TextVerse":"tive uma visão durante a noite. Percebi, entre as murtas do fundo do vale, um homem montado num cavalo vermelho, e atrás dele estavam cavalos ruços, alazões e brancos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":38,"TextVerse":"Eu perguntei: Meu senhor, que cavalos são estes? E o anjo porta-voz respondeu-me: Vou explicar-te."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":38,"TextVerse":"O homem que se encontrava entre as murtas respondeu: Estes são os {mensageiros} que o Senhor mandou para percorrer a terra."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":38,"TextVerse":"Então os cavaleiros disseram ao anjo do Senhor que permanecia entre as murtas: Acabamos de percorrer toda a terra, e vimos que toda a terra está em tranqüilidade e descanso."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":38,"TextVerse":"O anjo do Senhor disse: Senhor dos exércitos! Até quando ficareis insensível à sorte de Jerusalém e das cidades de Judá? Já faz setenta anos que estais irritado contra elas!"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":38,"TextVerse":"O Senhor respondeu ao anjo que me falava, e disse-lhe boas palavras, cheias de consolação."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":38,"TextVerse":"E o anjo disse-me: Proclama o seguinte: eis o que diz o Senhor dos exércitos: estou animado de ardente amor por Jerusalém e por Sião; porém, sumamente irritado contra as nações que vivem despreocupadas."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":38,"TextVerse":"Eu só estava ligeiramente agastado contra Israel, mas {estas nações} ultrapassaram a medida."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":38,"TextVerse":"Por isso, eis o que diz o Senhor: volto novamente para Jerusalém cheio de compaixão; minha casa será nela reedificada - oráculo do Senhor dos exércitos - e o cordel será estendido sobre Jerusalém."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":38,"TextVerse":"Farás a proclamação seguinte: eis o que diz o Senhor dos exércitos: minhas cidades terão de novo muitas riquezas; o Senhor será a consolação de Sião, e a sua escolha cairá novamente sobre Jerusalém."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":38,"TextVerse":"Levantando os olhos, vi quatro cornos;"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":38,"TextVerse":"e perguntei ao porta-voz: Meu senhor, que cornos são estes? Ele respondeu-me: Estes são os cornos que dispersaram Jerusalém e Judá."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":38,"TextVerse":"O Senhor mostrou-me então quatro ferreiros."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":38,"TextVerse":"Eu perguntei: Esses, que vêm fazer? Os cornos, respondeu-me ele, haviam dispersado Judá de tal forma que ninguém mais ousava levantar a cabeça; mas eis que vieram esses ferreiros para destruí-los, para abater os cornos que as nações tinham levantado contra a terra de Judá, a fim de dispersar {os seus habitantes}."},{"Id":22,"IdVerse":1,"IdChapter":2,"IdBook":38,"TextVerse":"Levantando os olhos, olhei e vi um homem que tinha na mão um cordel de agrimensor."},{"Id":23,"IdVerse":2,"IdChapter":2,"IdBook":38,"TextVerse":"Perguntei-lhe: Aonde vais? A Jerusalém, respondeu ele, para ver qual é a sua largura e o seu comprimento."},{"Id":24,"IdVerse":3,"IdChapter":2,"IdBook":38,"TextVerse":"O anjo porta-voz conservava-se imóvel, quando veio ao seu encontro outro anjo que lhe disse:"},{"Id":25,"IdVerse":4,"IdChapter":2,"IdBook":38,"TextVerse":"Corre! Fala a este jovem. Dize-lhe: Jerusalém vai ficar sem muros, por causa da multidão de homens e de animais que haverá no meio dela."},{"Id":26,"IdVerse":5,"IdChapter":2,"IdBook":38,"TextVerse":"Eu mesmo - oráculo do Senhor - serei para ela um muro de fogo que a cercará; serei no meio dela a sua glória."},{"Id":27,"IdVerse":6,"IdChapter":2,"IdBook":38,"TextVerse":"Oh! Oh! Fugi para longe da terra do norte, porque eis que vos espalho pelos quatro ventos do céu - oráculo do Senhor."},{"Id":28,"IdVerse":7,"IdChapter":2,"IdBook":38,"TextVerse":"Salva-te, filha de Sião, tu que agora habitas na cidade de Babel!"},{"Id":29,"IdVerse":8,"IdChapter":2,"IdBook":38,"TextVerse":"Porque isto declara o Senhor dos exércitos {que me enviou, depois} da provação, contra as nações que vos despojaram: quem vos toca, toca a menina dos meus olhos."},{"Id":30,"IdVerse":9,"IdChapter":2,"IdBook":38,"TextVerse":"Eis que vou levantar a minha mão contra essas nações, e elas serão a presa de seus escravos: assim sabereis que fui enviado pelo Senhor dos exércitos."},{"Id":31,"IdVerse":10,"IdChapter":2,"IdBook":38,"TextVerse":"Solta gritos de alegria, regozija-te, filha de Sião. Eis que venho residir no meio de ti - oráculo do Senhor."},{"Id":32,"IdVerse":11,"IdChapter":2,"IdBook":38,"TextVerse":"Naquele dia se achegarão muitas nações ao Senhor, e se tornarão o meu povo: habitarei no meio de ti, e saberás que fui enviado a ti pelo Senhor dos exércitos."},{"Id":33,"IdVerse":12,"IdChapter":2,"IdBook":38,"TextVerse":"O Senhor possuirá Judá como seu domínio, e Jerusalém será de novo {sua cidade} escolhida."},{"Id":34,"IdVerse":13,"IdChapter":2,"IdBook":38,"TextVerse":"Toda criatura esteja em silêncio diante do Senhor: ei-lo que surge de sua santa morada."},{"Id":35,"IdVerse":1,"IdChapter":3,"IdBook":38,"TextVerse":"O Senhor mostrou-me o sumo sacerdote Josué, de pé diante do anjo do Senhor; Satã estava à sua direita como acusador."},{"Id":36,"IdVerse":2,"IdChapter":3,"IdBook":38,"TextVerse":"O {anjo do} Senhor disse a Satã: O Senhor te confunda, Satã! Confunda-te o Senhor que escolheu Jerusalém. {Josué} não é porventura um tição escapado ao incêndio?"},{"Id":37,"IdVerse":3,"IdChapter":3,"IdBook":38,"TextVerse":"Josué, vestido com roupas sujas, estava de pé diante do anjo do Senhor."},{"Id":38,"IdVerse":4,"IdChapter":3,"IdBook":38,"TextVerse":"O Senhor falou àqueles que estavam à volta dele, dizendo: Tirai-lhe essas roupas sujas. Depois disse a Josué: Eis que tirei de ti a tua imundície e te revesti de roupa de festa."},{"Id":39,"IdVerse":5,"IdChapter":3,"IdBook":38,"TextVerse":"E acrescentou: Ponde-lhe na cabeça uma tiara limpa. Eles puseram-lhe na cabeça uma tiara limpa e fizeram-no mudar de vestes em presença do anjo do Senhor."},{"Id":40,"IdVerse":6,"IdChapter":3,"IdBook":38,"TextVerse":"Em seguida, o anjo do Senhor declarou a Josué:"},{"Id":41,"IdVerse":7,"IdChapter":3,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: se andares nos meus caminhos e fores fiel no meu serviço, governarás a minha casa, guardarás os meus átrios e dar-te-ei lugar entre estes que estão aqui diante de mim."},{"Id":42,"IdVerse":8,"IdChapter":3,"IdBook":38,"TextVerse":"Ouve, ó Josué, sumo sacerdote, tu e teus colegas que se sentam diante de ti - porque são pessoas de presságio: porque eis que farei vir o meu servo Gérmen."},{"Id":43,"IdVerse":9,"IdChapter":3,"IdBook":38,"TextVerse":"Eis a pedra que pus diante de Josué; sobre essa pedra estão sete olhos; gravarei eu mesmo sobre ela a inscrição - oráculo do Senhor dos exércitos - e num só dia tirarei o mal desta terra."},{"Id":44,"IdVerse":10,"IdChapter":3,"IdBook":38,"TextVerse":"Naquele dia - oráculo do Senhor dos exércitos - convidareis uns aos outros para debaixo de sua vinha e de sua figueira."},{"Id":45,"IdVerse":1,"IdChapter":4,"IdBook":38,"TextVerse":"O anjo voltou e despertou-me, como a um homem a quem tiram do sono."},{"Id":46,"IdVerse":2,"IdChapter":4,"IdBook":38,"TextVerse":"E perguntou-me: Que vês? Vejo um candelabro todo de ouro, respondi, que tem um reservatório no alto, sete lâmpadas em redor e ainda sete bicos para as lâmpadas colocadas em cima do candelabro."},{"Id":47,"IdVerse":3,"IdChapter":4,"IdBook":38,"TextVerse":"Junto deste, duas oliveiras colocadas de um e outro lado do reservatório."},{"Id":48,"IdVerse":4,"IdChapter":4,"IdBook":38,"TextVerse":"Perguntei de novo ao porta-voz: Meu Senhor, que coisas são estas?"},{"Id":49,"IdVerse":5,"IdChapter":4,"IdBook":38,"TextVerse":"Ele respondeu: Não sabes o que isso significa? Respondi: Não, meu Senhor."},{"Id":50,"IdVerse":6,"IdChapter":4,"IdBook":38,"TextVerse":"Então ele explicou: Este é o oráculo do Senhor a respeito de Zorobabel: não pelo poder, nem pela violência, mas sim pelo meu Espírito {é que ele cumprirá a sua missão} - oráculo do Senhor."},{"Id":51,"IdVerse":7,"IdChapter":4,"IdBook":38,"TextVerse":"Quem és tu, ó grande monte? Diante de Zorobabel não passas de uma planície! Ele porá a pedra de remate em meio de aclamações: Graças, graças a ela!"},{"Id":52,"IdVerse":8,"IdChapter":4,"IdBook":38,"TextVerse":"A palavra do Senhor foi-me dirigida nestes termos:"},{"Id":53,"IdVerse":9,"IdChapter":4,"IdBook":38,"TextVerse":"As mãos de Zorobabel lançaram os fundamentos desta casa; suas mãos levarão a bom termo a sua construção. Assim saberás que fui enviado a vós pelo Senhor dos exércitos."},{"Id":54,"IdVerse":10,"IdChapter":4,"IdBook":38,"TextVerse":"Por que, pois, desprezar esses humildes começos? Alegrar-se-ão quando virem o fio de prumo na mão de Zorobabel. {Então ele me explicou:} Estes sete olhos são os olhos do Senhor, que discorrem por toda a terra."},{"Id":55,"IdVerse":11,"IdChapter":4,"IdBook":38,"TextVerse":"Perguntei-lhe ainda: Que significam as duas oliveiras que estão de um e outro lado do candelabro?"},{"Id":56,"IdVerse":12,"IdChapter":4,"IdBook":38,"TextVerse":"E interroguei de novo: Que significam estes dois ramos de oliveira, que deixam correr o ouro por dois tubos de ouro?"},{"Id":57,"IdVerse":13,"IdChapter":4,"IdBook":38,"TextVerse":"Não sabes o que isto significa? Não, meu Senhor."},{"Id":58,"IdVerse":14,"IdChapter":4,"IdBook":38,"TextVerse":"Ele explicou: São os dois ungidos do Senhor que assistem diante do Senhor de toda a terra."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":38,"TextVerse":"Levantando os olhos, olhei e vi um rolo manuscrito que voava."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":38,"TextVerse":"{O anjo} disse-me: Que vês? Um rolo que voa, respondi, o qual tem vinte côvados de comprimento por dez de largura."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":38,"TextVerse":"Ele disse-me: Isto é a Maldição que se espalha sobre toda a terra. Todo ladrão será expulso por ela, e todo perjuro será lançado fora por ela."},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":38,"TextVerse":"Eu a deixarei espalhar-se por toda a parte - oráculo do Senhor - e ela forçará a casa do ladrão e a do perjuro; alojar-se-á na casa {de cada um} deles e a aniquilará com a sua madeira e as suas pedras."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":38,"TextVerse":"O anjo porta-voz aproximou-se e disse-me: Levanta os teus olhos e vê o que vem lá!"},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":38,"TextVerse":"Eu disse: O que é? Ele respondeu: É um efá que aparece, e acrescentou: É a iniqüidade deles por toda a terra."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":38,"TextVerse":"Eis que foi levantada a tampa de chumbo, e vi uma mulher instalada no efá."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":38,"TextVerse":"Esta mulher, disse ele, é a Iniqüidade! Prendeu-a no efá e tapou a boca do efá com o disco de chumbo."},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":38,"TextVerse":"Então levantei os olhos e olhei: apareceram duas mulheres, e o vento soprava em suas asas. Tinham asas como de cegonha e levantaram o efá entre o céu e a terra."},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":38,"TextVerse":"Perguntei então ao porta-voz: Aonde vão elas com o efá?"},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":38,"TextVerse":"Ele respondeu-me: Vão construir-lhe uma casa na terra de Senaar, estabelecê-la ali e fixá-la no seu lugar."},{"Id":70,"IdVerse":1,"IdChapter":6,"IdBook":38,"TextVerse":"Levantando de novo os olhos, olhei e vi quatro carros que saíam dentre duas montanhas: estas eram montanhas de bronze."},{"Id":71,"IdVerse":2,"IdChapter":6,"IdBook":38,"TextVerse":"No primeiro carro havia cavalos vermelhos; no segundo cavalos negros;"},{"Id":72,"IdVerse":3,"IdChapter":6,"IdBook":38,"TextVerse":"no terceiro, cavalos brancos e, no quarto, cavalos baios."},{"Id":73,"IdVerse":4,"IdChapter":6,"IdBook":38,"TextVerse":"Tomando então a palavra, perguntei ao anjo que falava comigo: Que carros são esses, meu Senhor?"},{"Id":74,"IdVerse":5,"IdChapter":6,"IdBook":38,"TextVerse":"Ele respondeu-me: Eles vão para os quatro ventos do céu e deixam o lugar onde se apresentaram diante do Senhor de toda a terra."},{"Id":75,"IdVerse":6,"IdChapter":6,"IdBook":38,"TextVerse":"Os cavalos negros dirigem-se para o norte, os brancos para o ocidente, os baios para o sul."},{"Id":76,"IdVerse":7,"IdChapter":6,"IdBook":38,"TextVerse":"Partiram fogosos e procuraram lançar-se para percorrer a terra. O Senhor disse-lhes: Ide, percorrei a terra! E eles puseram-se a percorrer a terra."},{"Id":77,"IdVerse":8,"IdChapter":6,"IdBook":38,"TextVerse":"Ele chamou-me e disse: Olha: os que se dirigem para o norte vão saciar a minha cólera contra a terra do norte."},{"Id":78,"IdVerse":9,"IdChapter":6,"IdBook":38,"TextVerse":"A palavra do Senhor foi-me dirigida nestes termos:"},{"Id":79,"IdVerse":10,"IdChapter":6,"IdBook":38,"TextVerse":"Vai e recebe a oferta da comunidade, os dons de Heldai, Tobias e Jedaia; vai hoje mesmo à casa de Josias, filho de Sofonias, pois se dirigiram para lá de volta de Babilônia."},{"Id":80,"IdVerse":11,"IdChapter":6,"IdBook":38,"TextVerse":"Tomarás prata e ouro e farás uma coroa, que porás sobre a cabeça do sumo sacerdote Josué, filho de Josedec,"},{"Id":81,"IdVerse":12,"IdChapter":6,"IdBook":38,"TextVerse":"e lhe dirás: Assim fala o Senhor dos exércitos: Eis o homem, cujo nome é Gérmen; alguma coisa vai germinar de sua linhagem."},{"Id":82,"IdVerse":13,"IdChapter":6,"IdBook":38,"TextVerse":"Ele é que reconstruirá o templo do Senhor: usará insígnias reais e sentar-se-á como rei sobre o seu trono; terá um sacerdote à sua direita, e reinará a perfeita paz entre eles,"},{"Id":83,"IdVerse":14,"IdChapter":6,"IdBook":38,"TextVerse":"A coroa será conservada no templo do Senhor em memória de Heldai, Tobias e Jedaia, como também de Josias, filho de Sofonias."},{"Id":84,"IdVerse":15,"IdChapter":6,"IdBook":38,"TextVerse":"Virão então aqueles que se acham distantes para trabalhar na construção do templo do Senhor, e sabereis que fui enviado a vós pelo Senhor dos exércitos. Tudo isso há de realizar-se, se fordes dóceis à voz do Senhor, vosso Deus."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":38,"TextVerse":"No quarto ano do reinado de Dario, a palavra do Senhor foi dirigida a Zacarias no quarto dia do nono mês {mês de Casleu}."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":38,"TextVerse":"Ora, Betel havia delegado Sareser e Reguemelec com seus homens"},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":38,"TextVerse":"para apresentarem ao Senhor as suas orações e fazerem aos sacerdotes do templo do Senhor e aos profetas esta pergunta: Porventura precisamos nós de chorar no quinto mês, e jejuar, como o fazemos desde há muito tempo?"},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":38,"TextVerse":"A palavra do Senhor foi-me dirigida nestes termos:"},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":38,"TextVerse":"Declara a todo o povo e aos sacerdotes: Vós tendes, com efeito, jejuado e chorado no quinto e no sétimo mês, durante estes setenta anos. Mas foi realmente por meu respeito que o fizestes?"},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":38,"TextVerse":"Quando comeis e bebeis não sois vós que comeis e bebeis?"},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":38,"TextVerse":"Não reconheceis nisso o ensinamento do Senhor transmitido pela boca dos antigos profetas, no tempo em que Jerusalém era habitada em paz, ela e as cidades circunvizinhas, e quando a região do sul e a da planície eram {ainda} habitadas?"},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":38,"TextVerse":"{A palavra do Senhor foi dirigida a Zacarias nestes termos:}"},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":38,"TextVerse":"O Senhor dizia: julgai segundo a verdadeira justiça; cada um de vós tenha bom coração e seja compassivo para com o seu irmão."},{"Id":94,"IdVerse":10,"IdChapter":7,"IdBook":38,"TextVerse":"Não oprimais a viúva nem o órfão, nem o estrangeiro, nem o pobre, e não trameis em vossos corações maus desígnios uns contra os outros."},{"Id":95,"IdVerse":11,"IdChapter":7,"IdBook":38,"TextVerse":"Eles, porém, não quiseram escutar: voltaram-me as costas, revoltados, e taparam os ouvidos para nada ouvir."},{"Id":96,"IdVerse":12,"IdChapter":7,"IdBook":38,"TextVerse":"Endureceram o seu coração como um diamante, para não entenderem as instruções e as palavras que o Senhor dos exércitos lhes dirigia pelo seu Espírito, por meio dos antigos profetas. Por isso o Senhor dos exércitos indignou-se vivamente contra eles."},{"Id":97,"IdVerse":13,"IdChapter":7,"IdBook":38,"TextVerse":"Ele os chamou em vão, e não foi atendido! Por isso - oráculo do Senhor dos exércitos - não os ouvi quando clamaram a mim."},{"Id":98,"IdVerse":14,"IdChapter":7,"IdBook":38,"TextVerse":"Dispersei-os por todas as nações que lhes eram desconhecidas; depois que partiram, a terra ficou abandonada e ninguém mais transitou por ela. Transformaram num deserto uma terra de delícias."},{"Id":99,"IdVerse":1,"IdChapter":8,"IdBook":38,"TextVerse":"A palavra do Senhor foi-me de novo dirigida nestes termos:"},{"Id":100,"IdVerse":2,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: consumo-me de ardente amor por Sião; estou animado em favor dela de uma violenta cólera."},{"Id":101,"IdVerse":3,"IdChapter":8,"IdBook":38,"TextVerse":"Assim fala o Senhor: eis que volto a Sião, venho residir em Jerusalém. Jerusalém chamar-se-á a cidade-fidelidade, e a montanha de Sião, a montanha-santidade."},{"Id":102,"IdVerse":4,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: ver-se-ão ainda velhos e velhas sentados nas praças de Jerusalém, tendo cada um na mão o seu bastão."},{"Id":103,"IdVerse":5,"IdChapter":8,"IdBook":38,"TextVerse":"As praças da cidade regorgitarão de meninos e meninas que brincarão nas suas praças."},{"Id":104,"IdVerse":6,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: se isso parecer um milagre aos olhos dos sobreviventes desse povo, naqueles dias, acaso será impossível aos meus olhos? - oráculo do Senhor dos exércitos."},{"Id":105,"IdVerse":7,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: vou libertar o meu povo, tirá-lo das terras do Levante e do Poente"},{"Id":106,"IdVerse":8,"IdChapter":8,"IdBook":38,"TextVerse":"e conduzi-lo a Jerusalém, onde habitará; será o meu povo e eu serei o seu Deus na fidelidade e na justiça."},{"Id":107,"IdVerse":9,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: confortem-se vossas mãos, vós todos que agora ouvis os oráculos pronunciados pela boca dos profetas, e que datam da época em que foram lançados os fundamentos para a reconstrução do templo."},{"Id":108,"IdVerse":10,"IdChapter":8,"IdBook":38,"TextVerse":"Até o presente, não havia salário para o trabalho dos homens, nem dos animais, e não existia segurança alguma contra o inimigo para aquele que cuidava de seus afazeres; eu tinha deixado todos os homens uns contra os outros."},{"Id":109,"IdVerse":11,"IdChapter":8,"IdBook":38,"TextVerse":"Mas agora não quero tratar os sobreviventes deste povo como nos dias de outrora - oráculo do Senhor dos exércitos."},{"Id":110,"IdVerse":12,"IdChapter":8,"IdBook":38,"TextVerse":"Farei com que tudo prospere: a vinha dará a sua uva e a terra, os seus frutos; o céu derramará o seu orvalho, e darei aos sobreviventes deste povo a posse de todos esses bens."},{"Id":111,"IdVerse":13,"IdChapter":8,"IdBook":38,"TextVerse":"Fostes um objeto de maldição entre as nações, ó casas de Judá e de Israel! Mas vou libertar-vos, e sereis uma bênção."},{"Id":112,"IdVerse":14,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: eu decidira fazer-vos mal quando vossos pais excitaram a minha cólera - diz o Senhor dos exércitos - e não voltei atrás!"},{"Id":113,"IdVerse":15,"IdChapter":8,"IdBook":38,"TextVerse":"Assim, resolvo agora fazer o bem a Jerusalém e à casa de Judá. Não temais."},{"Id":114,"IdVerse":16,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que deveis fazer: falai a verdade uns aos outros; julgai às portas de vossas cidades segundo a justiça e a sinceridade."},{"Id":115,"IdVerse":17,"IdChapter":8,"IdBook":38,"TextVerse":"Não maquineis o mal em vossos corações contra o próximo; não jureis falso, porque aborreço tudo isso - oráculo do Senhor."},{"Id":116,"IdVerse":18,"IdChapter":8,"IdBook":38,"TextVerse":"A palavra do Senhor dos exércitos foi-me dirigida nestes termos:"},{"Id":117,"IdVerse":19,"IdChapter":8,"IdBook":38,"TextVerse":"eis o que diz o Senhor, dos exércitos: o jejum do sexto mês como também os do quinto e do nono serão doravante para Judá dias de regozijo e de alegria, dias de festa."},{"Id":118,"IdVerse":20,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: virão ainda muitos povos e habitantes de grandes cidades:"},{"Id":119,"IdVerse":21,"IdChapter":8,"IdBook":38,"TextVerse":"os habitantes de uma cidade convidarão os habitantes de outra, dizendo: Vamos e roguemos ao Senhor! Busquemos o Senhor dos exércitos! - Também eu irei. -"},{"Id":120,"IdVerse":22,"IdChapter":8,"IdBook":38,"TextVerse":"Virão muitos povos e poderosas nações buscar o Senhor dos exércitos em Jerusalém, e implorar a face do Senhor."},{"Id":121,"IdVerse":23,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que diz o Senhor dos exércitos: naquele dia dez homens de todas as línguas das nações tomarão um judeu pela orla de seu manto, e dirão: queremos ir convosco, porque soubemos que Deus está convosco."},{"Id":122,"IdVerse":1,"IdChapter":9,"IdBook":38,"TextVerse":"Oráculo. A palavra do Senhor repousa na terra de Hadrac e de Damasco. {Porque ao Senhor pertencem as cidades de Arã, assim como todas as tribos de Israel},"},{"Id":123,"IdVerse":2,"IdChapter":9,"IdBook":38,"TextVerse":"e também em Hamat, vizinha de Damasco, e em Tiro e Sidônia, apesar de sua sabedoria."},{"Id":124,"IdVerse":3,"IdChapter":9,"IdBook":38,"TextVerse":"Tiro levantou suas muralhas, amontoou prata como o pó, e ouro como a lama dos caminhos."},{"Id":125,"IdVerse":4,"IdChapter":9,"IdBook":38,"TextVerse":"Eis que o Senhor vai apoderar-se dela: ele destruirá suas fortificações, o fogo a devorará."},{"Id":126,"IdVerse":5,"IdChapter":9,"IdBook":38,"TextVerse":"Ao saber disso, Ascalon se apavorará, Gaza ficará tremendo, e Acaron igualmente, vendo a sua esperança frustrada; o rei desaparecerá de Gaza, Ascalon ficará desabitada!"},{"Id":127,"IdVerse":6,"IdChapter":9,"IdBook":38,"TextVerse":"Estranhos se instalarão em Azot, destruirei a soberba do filisteu."},{"Id":128,"IdVerse":7,"IdChapter":9,"IdBook":38,"TextVerse":"Tirarei de sua boca o sangue que comia e dos seus dentes as carnes abomináveis e também ele será um resto para o nosso Deus. Ele viverá como uma família de Judá, Acaron será tratada como o jebuseu."},{"Id":129,"IdVerse":8,"IdChapter":9,"IdBook":38,"TextVerse":"Montarei guarda junto de minha casa, para protegê-la contra as idas e vindas; o inimigo não oprimirá mais o meu povo, porque doravante terei meus olhos sobre ele."},{"Id":130,"IdVerse":9,"IdChapter":9,"IdBook":38,"TextVerse":"Exulta de alegria, filha de Sião, solta gritos de júbilo, filha de Jerusalém; eis que vem a ti o teu rei, justo e vitorioso; ele é simples e vem montado num jumento, no potro de uma jumenta."},{"Id":131,"IdVerse":10,"IdChapter":9,"IdBook":38,"TextVerse":"Ele suprimirá os carros de guerra na terra de Efraim, e os cavalos de Jerusalém. O arco de guerra será quebrado. Ele proclamará a paz entre as nações, seu império estender-se-á de um mar ao outro, desde o rio até as extremidades da terra."},{"Id":132,"IdVerse":11,"IdChapter":9,"IdBook":38,"TextVerse":"Quanto a ti, por causa de tua aliança de sangue, libertarei os teus cativos da fossa sem água."},{"Id":133,"IdVerse":12,"IdChapter":9,"IdBook":38,"TextVerse":"Voltai, pois, para a vossa terra, vós que viveis de esperança. Desde agora vos anuncio que vos indenizarei em dobro."},{"Id":134,"IdVerse":13,"IdChapter":9,"IdBook":38,"TextVerse":"Eis que estiro Judá como um arco, tomo Efraim como flecha. Suscitarei os teus filhos, ó Sião, contra os filhos de Javã, tornar-te-ei como a espada de um valente."},{"Id":135,"IdVerse":14,"IdChapter":9,"IdBook":38,"TextVerse":"O Senhor vai aparecer sobre eles; sua flecha fuzilará como o relâmpago; ele vai tocar a trombeta e em meio à borrasca do sul aparecerá."},{"Id":136,"IdVerse":15,"IdChapter":9,"IdBook":38,"TextVerse":"O Senhor dos exércitos protegerá Israel; eles devorarão os atiradores de funda e os pisarão aos pés, e beberão o seu sangue como vinho; ficarão fartos como a taça dos sacrifícios, e saturados como os cornos do altar."},{"Id":137,"IdVerse":16,"IdChapter":9,"IdBook":38,"TextVerse":"O Senhor seu Deus lhes assegurará a vitória. Naquele dia, o rebanho de seu povo brilhará sobre a terra como as pedras de um diadema."},{"Id":138,"IdVerse":17,"IdChapter":9,"IdBook":38,"TextVerse":"Que felicidade! Que beleza será a sua! O trigo dará vigor aos jovens, e o vinho, {saúde} às donzelas."},{"Id":139,"IdVerse":1,"IdChapter":10,"IdBook":38,"TextVerse":"Pedi chuvas ao Senhor para o tempo das águas tardias. O Senhor faz brilhar o relâmpago, proporciona chuva para todos e ao homem a vegetação do campo."},{"Id":140,"IdVerse":2,"IdChapter":10,"IdBook":38,"TextVerse":"Os terafins deram falsos oráculos, os adivinhos só tiveram visões mentirosas; contam sonhos vãos, e suas consolações são inúteis. Por isso, o povo desgarrou-se como um rebanho e se pôs a vagar por falta de pastor."},{"Id":141,"IdVerse":3,"IdChapter":10,"IdBook":38,"TextVerse":"Minha cólera inflama-se contra os pastores, meu castigo vai cair sobre os bodes. O Senhor dos exércitos visita o seu rebanho, a casa de Judá, e a constitui seu cavalo de honra."},{"Id":142,"IdVerse":4,"IdChapter":10,"IdBook":38,"TextVerse":"Dela há de provir a pedra angular; dela, o mastro da tenda; dela, o arco de guerra; dela, todos os chefes."},{"Id":143,"IdVerse":5,"IdChapter":10,"IdBook":38,"TextVerse":"Todos se portarão como valentes guerreiros, que espezinham no combate a lama dos caminhos. Eles batalharão porque o Senhor está com eles; e serão confundidos os que vêm montados a cavalo."},{"Id":144,"IdVerse":6,"IdChapter":10,"IdBook":38,"TextVerse":"Tornarei poderosa a casa de Judá, darei a vitória à casa de José; restabelecê-los-ei, porque me compadeci de sua sorte, e eles serão como se eu não os houvesse jamais rejeitado, porque eu sou o Senhor seu Deus: eu os ouvirei."},{"Id":145,"IdVerse":7,"IdChapter":10,"IdBook":38,"TextVerse":"Efraim será como um herói; seu coração se alegrará, fortalecido pelo vinho; seus filhos verão tudo isso e se alegrarão, e seu coração exultará de júbilo no Senhor."},{"Id":146,"IdVerse":8,"IdChapter":10,"IdBook":38,"TextVerse":"Vou assobiar e reuni-los, porque os resgatei; serão tão numerosos como o eram outrora."},{"Id":147,"IdVerse":9,"IdChapter":10,"IdBook":38,"TextVerse":"Eu os semeei por entre os povos, mas eles de longe se recordarão de mim; instruirão os seus filhos, e tornarão a voltar."},{"Id":148,"IdVerse":10,"IdChapter":10,"IdBook":38,"TextVerse":"Eu os reconduzirei da terra do Egito, retirá-los-ei da Assíria, e os levarei para a terra de Galaad e do Líbano, e ali não haverá lugar bastante para eles."},{"Id":149,"IdVerse":11,"IdChapter":10,"IdBook":38,"TextVerse":"Atravessarão o mar do Egito, e o Senhor ferirá as ondas do mar. O leito do Nilo será descoberto. A soberba da Assíria será humilhada, e o cetro do Egito será roubado."},{"Id":150,"IdVerse":12,"IdChapter":10,"IdBook":38,"TextVerse":"O poder de Israel crescerá, graças ao Senhor, e eles andarão no seu nome - oráculo do Senhor."},{"Id":151,"IdVerse":1,"IdChapter":11,"IdBook":38,"TextVerse":"Abre, ó Líbano, as tuas portas, e o fogo devore os teus cedros; geme, cipreste, porque o cedro caiu."},{"Id":152,"IdVerse":2,"IdChapter":11,"IdBook":38,"TextVerse":"As mais belas árvores foram abatidas! Gemei, carvalhos de Basã, porque foi dizimada a floresta impenetrável."},{"Id":153,"IdVerse":3,"IdChapter":11,"IdBook":38,"TextVerse":"Ouve-se o pranto dos pastores porque foram arruinados os seus pastos, o seu orgulho. Ouve-se o rugir dos leõezinhos, porque foram devastadas as florestas do Jordão."},{"Id":154,"IdVerse":4,"IdChapter":11,"IdBook":38,"TextVerse":"Eis o que diz o Senhor meu Deus:"},{"Id":155,"IdVerse":5,"IdChapter":11,"IdBook":38,"TextVerse":"Apascenta estas ovelhas destinadas ao matadouro, que são compradas e degoladas impunemente, cujos vendedores dizem: Bendito seja o Senhor! Eis que estou rico! - sem que nenhum pastor tenha compaixão delas."},{"Id":156,"IdVerse":6,"IdChapter":11,"IdBook":38,"TextVerse":"Por minha vez, não pouparei mais os habitantes desta terra - oráculo do Senhor. Entregarei os homens uns aos outros e nas mãos de seu rei; devastarão o país e não livrarei ninguém de sua mão."},{"Id":157,"IdVerse":7,"IdChapter":11,"IdBook":38,"TextVerse":"Pus-me então a apascentar as ovelhas destinadas ao matadouro, as mais miseráveis do rebanho. Escolhi dois cajados, aos quais chamei respectivamente Benignidade e Liame, e comecei a apascentar o rebanho."},{"Id":158,"IdVerse":8,"IdChapter":11,"IdBook":38,"TextVerse":"Despedi os três pastores desde o primeiro mês: eu estava cansado deles, e eles estavam desgostados de mim."},{"Id":159,"IdVerse":9,"IdChapter":11,"IdBook":38,"TextVerse":"Eu declarei: Não quero mais saber do ofício de pastor. Pereça o que perecer, morra o que morrer! Os que restarem, que se devorem uns aos outros."},{"Id":160,"IdVerse":10,"IdChapter":11,"IdBook":38,"TextVerse":"Tomando então Benignidade, meu cajado, quebrei-o, rompendo assim o pacto concluído com todos os povos."},{"Id":161,"IdVerse":11,"IdChapter":11,"IdBook":38,"TextVerse":"Ele foi quebrado naquele dia e os mercadores de animais que me observavam, perceberam que aquilo indicava um oráculo do Senhor."},{"Id":162,"IdVerse":12,"IdChapter":11,"IdBook":38,"TextVerse":"Eu disse-lhes: Dai-me o meu salário, se o julgais bem, ou então retende-o! Eles pagaram-me apenas trinta moedas de prata pelo meu salário."},{"Id":163,"IdVerse":13,"IdChapter":11,"IdBook":38,"TextVerse":"O Senhor disse-me: Lança esse dinheiro no tesouro, esta bela soma, na qual estimaram os teus serviços. Tomei as trinta moedas de prata e lancei-as no tesouro da casa do Senhor."},{"Id":164,"IdVerse":14,"IdChapter":11,"IdBook":38,"TextVerse":"Depois tomei o meu cajado Liame e quebrei-o, rompendo assim o pacto de fraternidade entre Judá e Israel."},{"Id":165,"IdVerse":15,"IdChapter":11,"IdBook":38,"TextVerse":"O Senhor disse-me: Aparelha-te agora como um mau pastor."},{"Id":166,"IdVerse":16,"IdChapter":11,"IdBook":38,"TextVerse":"Estou pronto a suscitar nesta terra um pastor que não terá cuidado das ovelhas que perecem, não buscará as que se desgarram, não curará a que for ferida, nem alimentará a sã; mas comerá a carne das melhores e lhes arrancará as unhas."},{"Id":167,"IdVerse":17,"IdChapter":11,"IdBook":38,"TextVerse":"Ai do mau pastor que abandona o seu rebanho! Que a espada fira o seu braço e o seu olho direito! Que seque seu braço e seja coberto de trevas o seu olho direito!"},{"Id":168,"IdVerse":1,"IdChapter":12,"IdBook":38,"TextVerse":"Oráculo. Palavra do Senhor sobre Israel. Oráculo do Senhor, que estendeu os céus, firmou a terra e formou o sopro {espírito} que o homem tem dentro de si."},{"Id":169,"IdVerse":2,"IdChapter":12,"IdBook":38,"TextVerse":"Eis o que farei de Jerusalém: um copo inebriante para todos os povos circunvizinhos; também Judá será cercado pelo inimigo com Jerusalém."},{"Id":170,"IdVerse":3,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia farei de Jerusalém uma pedra pesada para todas as nações: todo o que se esforçar por levantá-la, sairá ferido; todos os povos da terra se juntarão contra ela."},{"Id":171,"IdVerse":4,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia - oráculo do Senhor - ferirei de espanto todos os cavalos, e de delírio os que montam neles. Abrirei os meus olhos sobre a casa de Judá, e cegarei a cavalaria das nações."},{"Id":172,"IdVerse":5,"IdChapter":12,"IdBook":38,"TextVerse":"Os chefes de Judá reconhecerão em seu coração que a força dos habitantes de Jerusalém está em seu Deus, o Senhor dos exércitos."},{"Id":173,"IdVerse":6,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia, farei dos chefes de Judá como que um braseiro ardente sobre um monte de lenha, uma tocha acesa no meio dos feixes: devorarão à direita e à esquerda todos os povos da vizinhança, enquanto Jerusalém permanecerá firme e estável."},{"Id":174,"IdVerse":7,"IdChapter":12,"IdBook":38,"TextVerse":"O Senhor libertará primeiramente as tendas de Judá, para que a glória da casa de Davi e dos habitantes de Jerusalém não se eleve demais em detrimento de Judá."},{"Id":175,"IdVerse":8,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia, o Senhor protegerá os habitantes de Jerusalém; o mais fraco dentre eles será valente como Davi, e a casa de Davi surgirá como Deus, como um anjo do Senhor."},{"Id":176,"IdVerse":9,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia, procurarei exterminar todo o povo que vier contra Jerusalém."},{"Id":177,"IdVerse":10,"IdChapter":12,"IdBook":38,"TextVerse":"Suscitarei sobre a casa de Davi e sobre os habitantes de Jerusalém um espírito de boa vontade e de prece, e eles voltarão os seus olhos para mim. Farão lamentações sobre aquele que traspassaram, como se fosse um filho único; chorá-lo-ão amargamente como se chora um primogênito!"},{"Id":178,"IdVerse":11,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia haverá um grande luto em Jerusalém, como o luto de Adadremon no vale de Magedo."},{"Id":179,"IdVerse":12,"IdChapter":12,"IdBook":38,"TextVerse":"A terra inteira celebrará esse luto, família por família; a família da casa de Davi à parte, com suas mulheres separadamente;"},{"Id":180,"IdVerse":13,"IdChapter":12,"IdBook":38,"TextVerse":"a família da casa de Natã à parte, com suas mulheres separadamente; a família da casa de Levi à parte, com suas mulheres separadamente; a família de Semei à parte, e suas mulheres separadamente;"},{"Id":181,"IdVerse":14,"IdChapter":12,"IdBook":38,"TextVerse":"todas as outras famílias, cada uma à parte, e as mulheres separadamente."},{"Id":182,"IdVerse":1,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia jorrará uma fonte para a casa de Deus e para os habitantes de Jerusalém, que apagará os seus pecados e suas impurezas."},{"Id":183,"IdVerse":2,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia - oráculo do Senhor, - exterminarei da terra até os nomes dos ídolos: não se falará mais deles; expulsarei os falsos profetas e todo espírito impuro."},{"Id":184,"IdVerse":3,"IdChapter":13,"IdBook":38,"TextVerse":"Se alguém intentar ainda dar um oráculo, seu pai e sua mãe que o geraram repreendê-lo-ão: Vais morrer, porque dizes mentiras em nome do Senhor. E quando ele proferir os seus oráculos, eles mesmos, seu pai e sua mãe que o geraram, o transpassarão."},{"Id":185,"IdVerse":4,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia os profetas terão vergonha de suas visões proféticas, e não mais se cobrirão com o manto de peles para mentir."},{"Id":186,"IdVerse":5,"IdChapter":13,"IdBook":38,"TextVerse":"Cada um dirá: Não sou profeta, mas lavrador, e possuo terras desde a minha juventude."},{"Id":187,"IdVerse":6,"IdChapter":13,"IdBook":38,"TextVerse":"Se alguém lhe disser: Que ferimentos são esses em tuas mãos? São ferimentos que recebi na casa de meus amigos, responderá ele."},{"Id":188,"IdVerse":7,"IdChapter":13,"IdBook":38,"TextVerse":"Espada, levanta-te contra o meu pastor, {contra o meu companheiro - oráculo do Senhor dos exércitos}. Fere o pastor, que as ovelhas sejam dispersas: Voltarei a minha mão até mesmo contra os pequenos."},{"Id":189,"IdVerse":8,"IdChapter":13,"IdBook":38,"TextVerse":"Em toda a terra - oráculo do Senhor - dois terços dos habitantes serão exterminados e um terço subsistirá."},{"Id":190,"IdVerse":9,"IdChapter":13,"IdBook":38,"TextVerse":"Mas farei passar este terço pelo fogo; purificá-lo-ei como se purifica a prata, prová-lo-ei como se prova o ouro. Então ele invocará o meu nome, eu o ouvirei, e direi: Este é o meu povo; e ele responderá: O Senhor é o meu Deus."},{"Id":191,"IdVerse":1,"IdChapter":14,"IdBook":38,"TextVerse":"Eis que vem o dia do Senhor, em que os teus despojos serão divididos no meio de ti."},{"Id":192,"IdVerse":2,"IdChapter":14,"IdBook":38,"TextVerse":"Juntarei todas as nações ao redor de Jerusalém: a cidade será atacada e tomada, as casas serão destruídas, as mulheres, violadas; metade da cidade irá para o cativeiro, mas o resto do povo não será expulso."},{"Id":193,"IdVerse":3,"IdChapter":14,"IdBook":38,"TextVerse":"Então sairá o Senhor e pelejará contra aquelas nações: ele combaterá como {o sabe} fazer em tempo de guerra."},{"Id":194,"IdVerse":4,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia os seus pés se apoiarão no monte das Oliveiras, defronte de Jerusalém, para o lado do oriente, e o monte dividir-se-á em dois pelo meio, do oriente ao ocidente, formando assim um grande vale. Uma metade do monte se afastará para o norte, a outra para o sul."},{"Id":195,"IdVerse":5,"IdChapter":14,"IdBook":38,"TextVerse":"Fugireis pelo vale aberto entre as montanhas, porque este vale se prolongará até o lugar do julgamento; e fugireis como fugistes do terremoto no tempo de Ozias, rei de Judá. Então aparecerá o Senhor vosso Deus, com todos os seus santos."},{"Id":196,"IdVerse":6,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia não haverá frio nem gelo."},{"Id":197,"IdVerse":7,"IdChapter":14,"IdBook":38,"TextVerse":"Será um dia contínuo {conhecido somente do Senhor}, e não haverá sucessão de dia e noite, e a noite será clara."},{"Id":198,"IdVerse":8,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia jorrará água corrente de Jerusalém, metade para o mar do nascente e metade para o mar do poente; jorrará tanto no verão como no inverno."},{"Id":199,"IdVerse":9,"IdChapter":14,"IdBook":38,"TextVerse":"O Senhor reinará sobre toda a terra. Naquele dia o Senhor será o único Deus e só o seu nome será invocado."},{"Id":200,"IdVerse":10,"IdChapter":14,"IdBook":38,"TextVerse":"Toda a terra será aplanada, desde Gabaa até Remon, ao sul de Jerusalém. Jerusalém acupará o seu lugar, e dominará desde a porta de Benjamim até o lugar da Primeira Porta, até a Porta do Ângulo, e desde a torre de Hananeel até os lagares do rei."},{"Id":201,"IdVerse":11,"IdChapter":14,"IdBook":38,"TextVerse":"Habitarão nela e não haverá mais interdito: Jerusalém estará verdadeiramente em segurança."},{"Id":202,"IdVerse":12,"IdChapter":14,"IdBook":38,"TextVerse":"Eis a praga com que o Senhor vai ferir todos os povos que atacaram Jerusalém: apodrecerá sua carne, estando eles ainda de pé; seus olhos apodrecerão dentro de suas órbitas, e apodrecer-lhes-á a língua dentro da boca."},{"Id":203,"IdVerse":13,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia o Senhor semeará o pânico no meio deles, de sorte que se atacarão mutuamente, e levantarão as mãos uns contra os outros."},{"Id":204,"IdVerse":14,"IdChapter":14,"IdBook":38,"TextVerse":"Também Judá combaterá em Jerusalém; juntar-se-ão as riquezas de todas as nações vizinhas: ouro, prata e vestes em grande quantidade."},{"Id":205,"IdVerse":15,"IdChapter":14,"IdBook":38,"TextVerse":"Cavalos, mulos, camelos, jumentos, e todo animal que se encontrar nos campos, serão feridos com a mesma praga."},{"Id":206,"IdVerse":16,"IdChapter":14,"IdBook":38,"TextVerse":"Os que restarem de todas as nações que tiverem atacado Jerusalém virão todos os anos adorar o rei, Senhor dos exércitos, e celebrar a festa dos Tabernáculos."},{"Id":207,"IdVerse":17,"IdChapter":14,"IdBook":38,"TextVerse":"Toda e qualquer família da terra que não subir a Jerusalém para adorar o rei, Senhor dos exércitos, não receberá chuva!"},{"Id":208,"IdVerse":18,"IdChapter":14,"IdBook":38,"TextVerse":"Se a família do Egito não subir nem vier, não haverá chuva para ela, mas será ferida com a praga com que o Senhor ferirá todas as nações que não subirem a Jerusalém para celebrar a festa dos Tabernáculos."},{"Id":209,"IdVerse":19,"IdChapter":14,"IdBook":38,"TextVerse":"Este será o castigo do Egito, como também de toda nação que não subir para celebrar a festa dos Tabernáculos."},{"Id":210,"IdVerse":20,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia escrever-se-á até mesmo nos chocalhos dos cavalos: consagrado ao Senhor. Os caldeirões ordinários do templo do Senhor serão consagrados como as taças do altar."},{"Id":211,"IdVerse":21,"IdChapter":14,"IdBook":38,"TextVerse":"Todo caldeirão, tanto em Jerusalém como em Judá, será consagrado ao Senhor dos exércitos; todo aquele que vier oferecer sacrifício poderá servir-se deles para cozinhar; e não haverá mais traficantes naqueles dias na casa do Senhor dos exércitos."}]